[{"id": 0, "description": "<p><strong>Cuốn sách “Tài chính cá nhân dành cho người Việt Nam” và bộ bài giảng trực tuyến tặng kèm, gồm tất cả những nội dung về tài chính cá nhân, như sau:</strong></p>\n<ul>\n<li><strong>Kiếm tiền</strong>: Khi còn có thể làm việc, chúng ta cần kiếm tiền, tạo ra thu nhập với \"công suất\" lớn nhất.</li>\n<li><strong>Tiết kiệm tiền, sử dụng tiền</strong>: Chúng ta phải quản lý tiền hiệu quá, sử dụng tiền khôn ngoan. Đặc biệt, chúng ta phải tiết kiệm trước khi sử dụng.</li>\n<li><strong>Bảo vệ tiền</strong>: Chúng ta phải biết bảo vệ tiền, sự mất mát của tiền trước những rủi ro.</li>\n<li><strong>Đầu tư tiền</strong>: Tiền phải sinh ra tiền. Chúng ta phải đầu tư để tiền tăng trưởng và đạt được mục tiêu tài chính cá nhân.</li>\n<li><strong>Mục tiêu tài chính cá nhân</strong>: An toàn, Đảm bảo, Độc lập, và Tự do tài chính.</li>\n</ul>\n<p><strong>Tác giả cuốn sách là Doanh nhân, Chuyên gia tài chính Lâm Minh Chánh. </strong></p>\n<p>Doanh nhân Lâm Minh Chánh hiện là Chủ tịch trường đào tạo Quản trị Kinh doanh BizUni, Đồng Sáng lập Group QTvKN là cộng đồng doanh nhân hàng đầu VN. Anh Chánh có 17 năm kinh nghiệp làm quản lý cấp cao các tập đoàn nước ngoài, và 11 năm khởi nghiệp. Anh từng đảm trách các vị trí Tổng Giám đốc, Phó TGĐ, GĐ các DN về BHNT, Chứng khoán, Sàn vàng, Đầu tư. Anh tốt nghiệp MBA hạng ưu tại UTS, và là một chuyên gia có thực tiễn nhiều năm về tài chính và đầu tư.<br />Những bài viết về tài chính của anh Chánh được đăng trên nhiều báo: Kinh tế Sài Gòn, Đầu tư Chứng khoán, Nhịp cầu đầu tư, CafeF, CafeBiz, Bizlive, The Leader, TheBank, Chuyện thương trường.</p>\n<p><br /><strong>GHi CHÚ: SAU KHI MUA SÁCH, ĐỘC GIẢ NHỚ LÀM THEO GHI CHÚ DÁN SAU CUỐN SÁCH ĐỂ NHẬN ĐƯỢC KHÓA HỌC ONLINE VỀ TÀI CHÍNH CÁ NHÂN TỪ TÁC GIẢ LÂM MINH CHÁNH.</strong></p>\n<p><br /><em><strong>NỘI DUNG 2 TRANG ĐẦU:</strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/25/9a/fa/b53765595711dacf12b8898a503ebfb7.jpg\" alt=\"\" width=\"750\" height=\"403\" /></strong></em></p>\n<p><strong>Cách quản lý tiền bạc mà đa số chúng ta vẫn đang làm, đó là: kiếm tiền, sử dụng tiền, tiết kiệm tiền, đầu tư tiền.</strong><br />Nhưng có thể chúng ta: <br />- Chưa sử dụng hết tiềm năng, công suất bản thân trong việc kiếm tiền.<br />- Chưa tiêu dùng tiền hợp lý.<br />- Không chắc chắn còn dư tiền cho việc tiết kiệm và tích lũy để đầu tư.<br />- Không có kiến thức cơ bản về đầu tư, nên có thể sẽ bị thua lỗ, mất tiền.</p>\n<p><br />Những câu chuyện thực tế:<br />Câu chuyện 1: Vợ chồng anh An, kiếm tiền vừa đủ để tiêu dùng. Sang năm họ sẽ có con. Nhưng họ suy nghĩ một cách vô tư rằng “trời sinh voi sinh cỏ”, nên họ cứ vô tư, tới đâu hay tới đó.<br />Câu chuyện 2: Anh Bảo dành dụm được 500 triệu. Nghe lời bạn rủ rê bỏ tiền vào dự án hợp tác đầu tư cam kết lãi suất 3%/tháng. Kết quả là anh nhận được 5 tháng lãi, sau đó thì không còn được nhận khoản tiền nào nữa. Anh Bảo mất đứt vốn.<br />Câu chuyện 3: Chị Bình, 40 tuổi, lương ròng 70 triệu một tháng. Công ty chi trả BHXH 60% trên mức thu nhập ròng. Chị cũng tích lũy được một số tiền trong ngân hàng. Chị muốn về hưu tuổi 50 để làm những điều chị thích, nhưng chị không biết làm sao để có thu nhập ổn định sau khi đã về hưu.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/14/70/0f/30fbf6e733ab33b348450d7a2bfb5742.jpg\" alt=\"\" width=\"750\" height=\"403\" /></p>\n<p><strong>Chúng ta hướng tới “tài chính cá nhân”, với những bước chi tiết như sau:</strong><br />- Kiếm tiền với hết tiềm năng, “công suất” của mình.<br />- Tiết kiệm rồi mới sử dụng tiền, theo thứ tự ưu tiên theo sự quan trọng thiết yếu.<br />- Bảo vệ tiền trước lạm phát, những rủi ro, và những đầu tư thua lỗ.<br />- Xây dựng danh mục đầu tư để tiền tích lũy sinh sôi.<br />- Đạt mục tiêu tài chính đã đặt ra.</p>\n<p>Câu chuyện 1: Khi biết về “tài chính cá nhân”, thì trước khi sinh con, vợ chồng anh An sẽ đặt mục tiêu là một số tiền cụ thể để sử dụng cho việc sinh, nuôi con. Họ phải làm thêm giờ, hoặc kiếm thêm công việc thứ hai để kiếm thêm tiền và tiết kiệm, tích lũy để có số tiền chuẩn bị cho việc sinh, nuôi con.<br />Câu chuyện 2: Sau khi biết nguyên tắc “Không bao giờ có một bữa trưa miễn phí”, anh Bảo sẽ không đầu tư vào những dự án với mức lãi suất cam kết cao hơn ngân hàng. <br />Câu chuyện 3: Để chủ động cuộc đời về hưu của mình, chị Bình sẽ phải xác định mức sống, mức thu nhập mà chị mong muốn ở tuổi 50. Từ đó chị sẽ tính được khoản tiền chị phải tiết kiệm để đầu tư cho quỹ tài chính cá nhân của mình. Và chị cũng phải xây dựng được danh mục đầu tư để sinh sôi nảy nở những khoản tiền đó, biến nó thành một số tiền lớn vào năm chị 50 tuổi. Số tiền lớn này sẽ sinh sôi, tạo ra những dòng tiền giúp chị đạt mức sống mà chị đã đặt ra.</p>\n<p><em><strong>HÌNH MỘT SỐ TRANG SÁCH:</strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9d/13/c0/696653c99dca77d684b5dcfc5e5e7c29.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ca/3d/9f/56b2e500519f6ed6b1100b300e08485b.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a7/1e/bc/dc81fc1c6b587e1c2fe2b40f9ffcc9c5.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/df/3e/7394feb2b129002eaae0abbdf043ef91.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ab/48/2f/c711a58713bb3543da58492674038b44.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d0/b1/77/1145c9719da641a0244e56f02d0fa3bc.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/48/b0/0f/441985f7e4ccd2754fd2e82ef3611310.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/63/8d/da/9dc7cffb6776ed5cd4925ad561d807ec.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/30/3b/b3/67f996e797b54280ed097d396946d499.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/4d/16/92/c0f06ebba312d4842b03772ccc7c13d2.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/ec/17/3e/8fe6ed1eef6d03cba50aae211dde6694.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/8c/2a/bb/d098418a8399c9544118e11d81a09f08.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p> </p>\n<p><em><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/17/a1/17/d03f98d9c2354ea2c36ffcd01c738cc1.jpg\" alt=\"\" width=\"641\" height=\"901\" /></strong></em></p>\n<p>Giữa tháng 4/2020, sách được xuất bản. Ngay trong 2 tuần đầu, đã có hơn 3.000 cuốn sách được độc giả đón mua trên trang Facebook của tác giả.</p>\n<p>Đầu tháng 5/2020, sách được chính thức bán trên Tiki. </p>\n<p>Giữa tháng 7/2020, sách được in lần thứ tư, đưa tổng số sách đã được xuất bản lên 25.000 cuốn.</p>\n<p><span style=\"color: #0000ff;\"><em><strong>Tác giả và đội ngũ BizUni trân trọng cám ơn sự quan tâm của quý khách, quý độc giả!</strong></em></span></p>\n<p> </p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "CÔNG TY CỔ PHẦN ĐÀO TẠO QUẢN TRỊ KINH DOANH BIZUNI"}, {"name": "Ngày xuất bản", "value": "04-2020"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "SKU", "value": 9958655010725}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Văn Hóa - Văn Nghệ TP.HCM"}]}], "id_author": 26063, "images": {"base_url": "http://localhost:5000/upload/images/00000_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00000_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00000_small_url.png", "medium_url": "http://localhost:5000/upload/images/00000_medium_url.png", "large_url": "http://localhost:5000/upload/images/00000_large_url.png"}}, {"id": 1, "description": "<p><strong>Thay Đổi Cuộc Sống Với Nhân Số Học</strong></p>\n<p>Cuốn sách Thay đổi cuộc sống với Nhân số học là tác phẩm được chị Lê Đỗ Quỳnh Hương phát triển từ tác phẩm gốc “The Complete Book of Numerology” của tiến sỹ David A. Phillips, khiến bộ môn Nhân số học khởi nguồn từ nhà toán học Pythagoras trở nên gần gũi, dễ hiểu hơn với độc giả Việt Nam.</p>\n<p>Đầu năm 2020, chuỗi chương trình “Thay đổi cuộc sống với Nhân số học” của biên tập viên, người dẫn chương trình quen thuộc tại Việt Nam Lê Đỗ Quỳnh Hương ra đời trên Youtube, với mục đích chia sẻ kiến thức, giúp mọi người tìm hiểu và phát triển, hoàn thiện bản thân, các mối quan hệ xã hội thông qua bộ môn Nhân số học. Chương trình đã nhận được sự yêu mến và phản hồi tích cực của rất nhiều khán giả và độc giả sau mỗi tập phát sóng.</p>\n<p>Nhân số học là một môn nghiên cứu sự tương quan giữa những con số trong ngày sinh, cái tên với cuộc sống, vận mệnh, đường đời và tính cách của mỗi người. Bộ môn này đã được nhà toán học Pythagoras khởi xướng cách đây 2.600 năm và sau này được nhiều thế hệ học trò liên tục kế thừa, phát triển.</p>\n<p>Có thể xem, Nhân số học là một bộ môn Khám phá Bản thân (Self-Discovery), đọc vị về số. Bộ môn này giúp giải mã những tín hiệu mà cuộc sống đã gửi đến từng cá thể con người trong đời sống, tương tự như Nhân tướng học hay Nhân trắc học… Khi nghiêm túc nghiên cứu sự tồn tại và mối tương quan giữa các con số xuất hiện trong ngày, tháng, năm sinh của mỗi người qua Nhân số học, ta có thể hiểu được khá nhiều về bản thân mình, cũng như mối quan hệ của mình với người khác. Nếu hiểu những \"mật mã\" nằm ẩn dưới những con số, chúng ta có thể kiểm soát cuộc sống của mình, điều chỉnh chúng theo hướng ngày càng tốt đẹp hơn, phù hợp với năng lực, tính cách của mình hơn.</p>\n<p>Trong quyển sách “Thay đổi cuộc sống với Nhân số học”, Lê Đỗ Quỳnh Hương đã sử dụng khoảng 60% nền tảng tri thức từ quyển sách “The Complete Book of Numerology” (tạm dịch: Một quyển sách toàn diện về Nhân số học) của Tiến sĩ David A. Phillips (1934 – 1993) và 40% kết quả nghiên cứu của chị sau khi phân tích hơn 500 trường hợp cụ thể của những người Việt Nam sinh ra trong thế kỷ 21.</p>\n<p>Cuốn sách “Thay đổi cuộc sống với Nhân số học”mang lại đầy đủ những kiến thức quan trọng nhất mà người hứng thú với Nhân số học cần tìm hiểu. Sách bao gồm các kiến thức về ba thể trong một con người, con số chủ đạo, biểu đồ ngày sinh, các mũi tên chỉ đặc điểm, con số ngày sinh, chu kỳ 9 năm, ba giai đoạn và bốn đỉnh cao của đời người cùng ý nghĩa, sức mạnh của cái tên của mỗi người. Các kiến thức này được diễn giải, phân tích và đi kèm các ví dụ cụ thể.</p>\n<p>Với mục đích đem Nhân số học trở nên gần gũi, dễ ứng dụng và mang lại những giá trị tích cực cho mỗi người trong đời sống, chị Lê Đỗ Quỳnh Hương mong rằng trong hành trình khám phá bản thân qua những con số, người đọc có thể hiểu về mình - hiểu được những thuận lợi và bất lợi mà mình gặp phải, từ đó tìm được động lực lớn để thay đổi cuộc sống. Giá trị của cuốn sách “Thay đổi cuộc sống với Nhân số học” nằm ở kiến thức tổng quan về Nhân số học và những lời khuyên sâu sắc để mỗi người có thể chuyển mình theo những hướng tích cực hơn như sống có lý tưởng, mở lòng, chăm chỉ, biết lắng nghe người khác, luyện tập thiền định, tập trung, sống có trách nhiệm, biết ơn và yêu thương…</p>\n<p>Trong cuộc đời của mỗi con người, chúng ta thường phải mày mò, tìm kiếm con đường riêng cho mình mà không biết chắc con đường đó có phù hợp với mình hay không. Đôi lúc, chúng ta phải phải trầy trật, vấp ngã thậm chí lạc lối mới rút ra được kinh nghiệm, bài học. Nếu hiểu về Nhân số học, và thông qua những kiến thức nhất định về ý nghĩa và sự kết hợp của các con số, chúng ta có thể tự vạch ra cho mình một hướng đi tương đối cụ thể, giảm thiểu được các lần “thử và sai”, từ đó tìm được nhiều niềm vui, hạnh phúc, ý nghĩa trong cuộc sống. <br />Đó chính là thông điệp và mục đích lớn nhất mà tiến sỹ David A. Phillips và tác giả Lê Đỗ Quỳnh Hương mong muốn gửi gắm cho đông đảo bạn đọc.</p>\n<p><strong>VỀ TÁC GIẢ </strong></p>\n<p>DAVID A. PHILLIPS, tiến sĩ triết học tại Đại học London năm 1971, nhưng sau đó lại được biết đến như một chuyên gia trong lĩnh vực sức khỏe và dinh dưỡng. Lúc sinh thời, ông cũng thường đến các nước nói tiếng Anh trên thế giới để giảng dạy và diễn thuyết, tư vấn về Nhân số học, cống hiến sự nghiên cứu cả đời mình về lĩnh vực sức khỏe và phát triển cá nhân cho việc giảng dạy.Tiến sĩ A.Phillips viết tổng cộng 12 quyển sách, trong đó, nổi tiếng và được yêu thích rộng rãi nhất là cuốn The Complete Book of Numerology (Một quyển sách toàn diện về Nhân Số Học).</p>\n<p>Lê Đỗ Quỳnh Hương, thạc sĩ Âm nhạc học tại Nhạc viện TP. HCM, là một biên tập viên, người dẫn chương trình quen thuộc tại Việt Nam, cũng là một cây bút với nhiều quyển sách về chủ đề sống tích cực được nhiều người yêu thích. Lần đầu tiên bén duyên với lĩnh vực Nhân số học, chị cùng các đồng sự đã tìm hiểu, nghiên cứu dựa trên nền tảng cuốn “The Complete Book of Numerology” để cho ra đời tác phẩm “Thay đổi cuộc sống với Nhân số học”, một quyển sách giúp bản thân mỗi người hiểu rõ mình hơn và qua đó, có những thay đổi trong cách sống, cách suy nghĩ, hành độ hướng tới cuộc sống vui vẻ, hạnh phúc, an lạc hơn.</p>\n<p><strong>NGƯỜI NỔI TIẾNG NÓI GÌ VỀ CUỐN SÁCH</strong></p>\n<p>“Từ khi tìm hiểu Nhân số học và biết được con số chủ đạo của mình là số 3, tôi thấy vừa bất ngờ vừa thú vị. Phần nói về tính cách của người có con số chủ đạo 3 quá chính xác, gần như hoàn toàn đúng đối với tôi.”- Ca sĩ Đàm Vĩnh Hưng.</p>\n<p>Trước đây, tôi thường oán giận tại sao mình cũng có năng lực nhưng lại không chạm đến được những điều mình mong muốn. Rồi tôi nhận ra do trước đây tôi đã đặt cái tôi của mình quá cao trong mọi chuyện, trải qua nhiều biến cố nhưng vẫn không rút ra được bài học gì cho bản thân. Mãi đến khi biết đến Nhân số học, tôi có cơ hội dám nhìn lại toàn diện bức tranh cuộc đời mình. Khi ý thức được mình là người có nhiều số 1 và số 7 trong Biểu đồ ngày sinh, tôi bắt đầu nhìn nhận sự việc khác đi, nghiệm lại và dần dần tự điều chỉnh bản thân. Và tới bây giờ, tôi đang có một cuộc sống với năng lượng rất tích cực.”- Nhạc sĩ Phương Uyên.</p>\n<p>“Trước đây, tôi từng rất dễ bị ảnh hưởng bởi cảm xúc của mọi người xung quanh. Nhưng tôi của bây giờ đã khác. Nhân số học như một công cụ giúp tôi quán chiếu lại cuộc sống của mình, giúp tôi mỗi ngày luôn hướng về những điều tích cực. Cảm ơn chị Quỳnh Hương đã cất công tìm hiểu, cấu trúc lại Nhân số học và lan tỏa giá trị đến mọi người.”- Nhà nhiếp ảnh Tâm Bùi</p>\n<p>“Tôi là con trai một, được ba mẹ cưng chiều nên rất ham chơi. Tôi sa vào những cuộc nhậu nhẹt, đàn đúm, cá độ, đánh nhau. Cuộc sống bết bát của tôi đã khiến ba tôi ngày càng phiền muộn, ngay cả vào những ngày cuối đời của ông trên giường bệnh. Nhờ mẹ, tôi biết đến cô Quỳnh Hương và Nhân số học, và nhờ Nhân số học, cuộc sống của tôi bắt đầu thay đổi. Tôi hiểu về ‘mảnh đất’ mà Vũ trụ giao cho tôi, và tôi chọn sống khác đi. Tôi thực hiện thiền biết ơn mỗi ngày, gửi yêu thương đến mọi thứ xung quanh, bắt đầu một công việc mới, theo đúng sứ mệnh của một người có con số chủ đạo 6 và có đỉnh cao số 9. Cảm ơn Nhân số học, cô Quỳnh Hương và mẹ đã gieo duyên cho con. Biết ơn về tất cả!”- Lâm Quang Thịnh - Người được thay đổi nhờ Nhân số học</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "First News - Trí Việt"}, {"name": "Ngày xuất bản", "value": "10-2020"}, {"name": "Kích thước", "value": "16 x 24 cm"}, {"name": "Dịch Giả", "value": "Lê Đỗ Quỳnh Hương"}, {"name": "Loại bìa", "value": "Bìa gập"}, {"name": "Số trang", "value": 342}, {"name": "SKU", "value": 4227584840532}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Tổng hợp TP.HCM"}]}], "id_author": 4213807, "images": {"base_url": "http://localhost:5000/upload/images/00001_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00001_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00001_small_url.png", "medium_url": "http://localhost:5000/upload/images/00001_medium_url.png", "large_url": "http://localhost:5000/upload/images/00001_large_url.png"}}, {"id": 2, "description": "<p>TỪ ĐIỂN TIẾNG “EM” – Định nghĩa về thế giới mới!<br /><br />Bạn sẽ bất ngờ, khi cầm cuốn “từ điển” xinh xinh này trên tay.</p>\n<p>Và sẽ còn ngạc nhiên hơn nữa, khi bắt đầu đọc từng trang sách…</p>\n<p>Dĩ nhiên là vì “Từ điển tiếng “Em” không phải là một cuốn từ điển thông thường rồi!<br /><br />Nói đến “từ điển”, xưa nay chúng ta đều nghĩ về một bộ sách đồ sộ, giải thích ý nghĩa, cách dùng, dịch, cách phát âm, và thường kèm theo các ví dụ về cách sử dụng từ đó.</p>\n<p>Tuy nhiên, với cuốn sách “Từ điển tiếng “em”, các bạn sẽ hết sức bất ngờ với những định nghĩa mới, bắt trend, sáng tạo, thông minh và vô cùng hài hước.<br /><br />Tiếng “em” [danh từ] ở đây là tiếng lòng của những người yêu sự thật, ghét sự giả dối</p>\n<p>Cô đơn [ tính từ ] không phải là không có ai bên cạnh, mà là người mình muốn ở cạnh lại không hề ở bên</p>\n<p>Sống lỗi [ động từ ] là cách sống của mấy bạn có người yêu cái là bỏ bê bạn bè liền hà <br /><br />Nhưng đây không chỉ là cuốn sách chỉ biết nói dăm ba câu chuyện về tình yêu.<br /><br />Còn nhiều hơn thế!<br /><br />Là những câu cửa miệng của giới trẻ thời nay; là hoạt động tưởng vô bổ nhưng cần thiết cho sự sống: ăn, ngủ, tắm, gội cũng được định nghĩa hết sức dí dỏ Và cũng không thiếu những “tật xấu, thói hư” nghĩ đến đã thấy “tức cái lồng ngực”<br /><br />Và bạn yên tâm, “tập đoàn” Kho Từ Điển điều hành bởi Thịt Kho – Hiệp Thị - 2 chủ xị cho ra đời cuốn sách nhỏ bé xíu xiu nhưng mới mẻ và mặn mà vô cùng này sẽ khiến bạn thoát mác “người tối cổ” cười cả ngày không chán, nhìn bạn bè quanh mình bằng ánh mắt dễ thương, tận hưởng cuộc đời với những định nghĩa hoàn toàn!!!<br /><br />Cuốn sách này giống như một chiếc hộp Pandora thú vị và hấp dẫn người đọc, vì bạn không thể đoán trước được tác giả sẽ “định nghĩa” câu nói đó theo nghĩa nào, cho ta thêm thích thú với những ngôn từ đáng yêu sử dụng mỗi ngày. <br /><br />Vậy nên, ngay bây giờ, bạn đã sẵn sàng để mở ra những điều thú vị trong cuốn sách này chưa!!!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Skybooks"}, {"name": "Ngày xuất bản", "value": "10-2020"}, {"name": "Kích thước", "value": "12 x 18 cm"}, {"name": "Dịch Giả", "value": "Quote"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 280}, {"name": "SKU", "value": 2672664894066}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Phụ Nữ Việt Nam"}]}], "id_author": 4222043, "images": {"base_url": "http://localhost:5000/upload/images/00002_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00002_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00002_small_url.png", "medium_url": "http://localhost:5000/upload/images/00002_medium_url.png", "large_url": "http://localhost:5000/upload/images/00002_large_url.png"}}, {"id": 3, "description": "<p>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”</p>\n<p>- Booklist</p>\n<p>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.”</p>\n<p>- The National</p>\n<p>Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.</p>\n<p>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br />Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.</p>\n<p><strong>Tác giả: </strong></p>\n<p>JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Nhã Nam"}, {"name": "Kích thước", "value": "14 x 20.5 cm"}, {"name": "Dịch Giả", "value": "Nguyễn Bích Lan , Tô Yến Ly"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 244}, {"name": "SKU", "value": 9653845109288}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Hội Nhà Văn"}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00003_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00003_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00003_small_url.png", "medium_url": "http://localhost:5000/upload/images/00003_medium_url.png", "large_url": "http://localhost:5000/upload/images/00003_large_url.png"}}, {"id": 4, "description": "<p><strong>TÔ BÌNH YÊN VẼ HẠNH PHÚC – KULZSC</strong><br /><br />Sau thành công của cuốn sách đầu tay “Phải lòng với cô đơn” chàng họa sĩ nổi tiếng và tài năng Kulzsc đã trở lại với một cuốn sách vô cùng đặc biệt mang tên:<br />\"Tô bình yên - vẽ hạnh phúc” – sắc nét phong cách cá nhân với một chút “thơ thẩn, rất hiền”.</p>\n<p>Không giống với những cuốn sách chỉ để đọc, “Tô bình yên – vẽ hạnh phúc” là một cuốn sách mà độc giả vừa tìm được “Hạnh phúc to to từ những điều nho nhỏ” vừa được thực hành ngay lập tức. Một sự kết hợp mới lạ đầy thú vị giữa thể loại sách tản văn và sách tô màu.<br /><br />Lật mở cuốn sách này, bạn sẽ thấy vô vàn những điều nhỏ bé dễ thương lan tòa nguồn năng lượng tích cực. Và kèm theo một list những điều tuyệt vời khiến bạn không thể bỏ lỡ:</p>\n<p>- Tận tình chỉ dẫn: 8 hướng dẫn tô màu đầy hứng thú từ Kulzsc<br />- Tranh vẽ đơn giản, gần gũi. Nét vẽ đáng yêu, dễ thương<br />- Chủ đề xoay quanh những điều bình yên trong cuộc sống: Đọc sách, đi dạo, dọn dẹp nhà cửa, trồng cây, ăn cơm mẹ nấu, nghe một bản nhạc hay, và nghĩ về nụ cười của một ai đó…<br />- Mỗi bức tranh lại là những lời thủ thỉ, tâm tình của tác giả. Là những điều nhắn gửi nho nhỏ mong bạn bớt đi những xao động:</p>\n<p>“Em chọn hạnh phúc<br />Em chọn bình yên<br />Em chọn bên cạnh<br />Những điều an yên”<br /><br />Hay đơn giản là những giãi bày ngắn gọn, thay nỗi lòng của một ai đó: \"Tớ biết cậu một mình vẫn ổn, nhưng có những chuyện, có ai đó cùng làm, vẫn hơn.\"<br /><br />Thông qua những hình vẽ đang đợi được lấp đầy bằng muôn vàn sắc màu ấy, Kulzsc sẽ giúp bạn - những người lớn cô đơn, những ai đang cần bổ sung vitamin<br />hạnh phúc “truy tìm” những niềm vui bị bỏ quên hay tuyệt chiêu để đối phó với stress.<br /><br />Bởi tô màu là một hình thức chữa lành đơn giản mà hiệu quả, nên mỗi khi thấy bực dọc, chán nản, hay khiến mình bận rộn hơn hãy thử tìm tới “Tô bình yên - vẽ hạnh phúc” cùng hộp màu đã cất lâu trong tủ và Sao không thể là một đám mây màu tím, một mái tóc vàng tươi hay một nụ hoa màu xanh biển nhỉ? Không cần phải đắn đo đâu, bạn cứ thoải mái xóa đi căng thẳng, xóa đi những gam màu u ám, tự tay mình điểm tô những màu sắc tươi sáng lấp lánh, đầy ắp hy vọng theo ý thích, tận hưởng những phút thư giãn thật bình yên không muộn phiền thôi nào.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Skybooks"}, {"name": "Ngày xuất bản", "value": "08-2020"}, {"name": "Kích thước", "value": "24 x 19 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 96}, {"name": "SKU", "value": 6079149460819}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Phụ Nữ Việt Nam"}]}], "id_author": 472537, "images": {"base_url": "http://localhost:5000/upload/images/00004_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00004_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00004_small_url.png", "medium_url": "http://localhost:5000/upload/images/00004_medium_url.png", "large_url": "http://localhost:5000/upload/images/00004_large_url.png"}}, {"id": 5, "description": "<p><strong>Sapiens: Lược Sử Loài Người</strong></p>\n<p>Sapiens, đưa chúng ta vào một chuyến đi kinh ngạc qua toàn bộ lịch sử loài người, từ những gốc rễ tiến hóa của nó đến thời đại của chủ nghĩa tư bản và kỹ thuật di truyền, để khám phá tại sao chúng ta đang trong những điều kiện sinh sống hiện tại.</p>\n<p>Sapiens tập trung vào các quá trình quan trọng đã định hình loài người và thế giới quanh nó, chẳng hạn như sự ra đời của sản xuất nông nghiệp, việc tạo ra tiền, sự lan truyền của những tôn giáo, và sự nổi lên của những nhà nước quốc gia. Không giống như những quyển sách khác cùng loại, Sapiens đã có một lối tiếp cận liên ngành học, bắc cầu qua những khoảng cách giữa lịch sử, sinh học, triết học và kinh tế theo một lối trước đây chưa từng có. Hơn nữa, lấy cả quan điểm vĩ mô và vi mô, Sapiens không chỉ đề cập đến những gì đã xảy ra và tại sao, mà còn đi sâu vào việc những cá nhân trong lịch sử đó đã cảm nhận nó như thế nào.</p>\n<p>Câu hỏi lớn và sâu sắc của Harari là: chúng ta thực sự muốn gì? Có cách nào để đạt được hạnh phúc cho con người chúng ta, hoặc thậm chí liệu chúng ta có biết được nó là gì hay không? Trong cốt lõi của nó, Sapiens biện luận rằng chúng ta không biết về bản thân chúng ta, huống chi biết được những nhu cầu của những loài sinh vật khác. Chúng ta đã quá thường xuyên bị những tưởng tượng hư cấu của chúng ta lừa dối. Lịch sử cũng là một hư cấu, nhưng một hư cấu đã được kiềm chế bởi thực tại và biện luận: một hình thức của huyền thoại – một hư cấu hữu ích – khiến nó có thể mang lại sự giác ngộ của sự tự biết chính mình.</p>\n<p>“Tôi khuyến khích tất cả chúng ta, dẫu có những tin tưởng tín ngưỡng nào, để đặt câu hỏi về những thuật kể cơ bản về thế giới chúng ta, để nối những phát triển ngày xưa với những quan tâm ngày nay, và để không sợ hãi những vấn đề tranh luận” (Yuval Noah Harari)</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Omega Plus"}, {"name": "Ngày xuất bản", "value": "11-2017"}, {"name": "Kích thước", "value": "<p>16 x 24 cm</p>"}, {"name": "Dịch Giả", "value": "Nguyễn Thủy Chung"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 554}, {"name": "SKU", "value": 5950302085135}]}], "id_author": 79888, "images": {"base_url": "http://localhost:5000/upload/images/00005_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00005_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00005_small_url.png", "medium_url": "http://localhost:5000/upload/images/00005_medium_url.png", "large_url": "http://localhost:5000/upload/images/00005_large_url.png"}}, {"id": 6, "description": "<p>Sera Masumi tiếp tục thăm dò Haibara Ai và ở thế đối đầu với Okiya Subaru!</p>\n<p>Trong khi đó, Conan đã tiến đến gần chân tướng của “em gái ngoài lãnh địa” - Mary…!?</p>\n<p>Haneda Shukichi bất ngờ gặp án mạng tại buổi học nhóm shogi!</p>\n<p>Vụ án diễn biến bất ngờ với nhiều khúc ngoặt để rồi cuối cùng, Akai Shuichi xuất hiện…!? Không dừng lại ở đó, tập 98 còn mang tới vụ án giải mật mã của một người giúp việc, nơi cuộc đua phá án giữa Conan và Heiji đã khởi phát từ mưu kế của Ooka Momiji!!<br /><br /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "NXB Kim Đồng"}, {"name": "Ngày xuất bản", "value": "01-2021"}, {"name": "Kích thước", "value": "11.3 x 17.6 cm"}, {"name": "Dịch Giả", "value": "Hương Giang"}, {"name": "Loại bìa", "value": "Bìa gập"}, {"name": "Số trang", "value": 184}, {"name": "SKU", "value": 9893583069677}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Kim Đồng"}]}], "id_author": 22477, "images": {"base_url": "http://localhost:5000/upload/images/00006_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00006_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00006_small_url.png", "medium_url": "http://localhost:5000/upload/images/00006_medium_url.png", "large_url": "http://localhost:5000/upload/images/00006_large_url.png"}}, {"id": 7, "description": "<h5 class=\"title\">Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Không Để Mẹ Lo Lắng</h5>\n<h5 class=\"title\">Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Có Rất Nhiều Bạn Tốt</h5>\n<h5 class=\"title\">Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Nhất Định Sẽ Thành Công</h5>\n<h5 class=\"title\">Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Có Làm Việc Không Phân Tâm</h5>\n<h5 class=\"title\">Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Có Rất Nhiều Thói Quen Tốt</h5>\n<h5> </h5>\n<p><strong>Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Không Để Mẹ Phải Lo Lắng</strong></p>\n<p>Các bạn nhỏ thân mến! Bố mẹ là người yêu thương bạn nhất trên thế gian này đấy! Nếu một ngày bố mẹ có đến đón mình muộn một tí thì nhất định là đã có việc đột xuất làm chậm trễ chứ không thể nào lại quên mình được!</p>\n<p>Lúc này việc bé gọi điện hoặc nhờ người gọi điện cho bố mẹ để biết tình hình sẽ tốt hơn việc bé lo lắng rồi khóc lóc, ăn vạ hoặc thử tự đi về nhà nhé, vì trên đường xe cộ nhiều, dễ xảy ra những chuyện ngoài ý muốn.</p>\n<p>Các bé nên ngồi xem sách hoặc chơi các trò chơi trong sân trường, thời gian sẽ trôi qua rất nhanh đấy các bé ạ! Hãy là một đứa trẻ thông minh, ngoan ngoãn để cha mẹ không phải lo lắng nhé.</p>\n<p><strong>Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Có Rất Nhiều Bạn Tốt</strong></p>\n<p>Khi kết bạn, chúng ta không tránh khỏi sẽ có lúc giữa các bên phát sinh mâu thuẫn.</p>\n<p>Sự nghi ngờ hay hiểu lầm, sự ghen tỵ hay so sánh thiệt hơn, với bạn, tất cả những điều này chỉ làm cho cả hai đều bị tổn thương. Nhưng nếu chúng ta biết nhường nhịn, tin tưởng và chân thành, trong tình bạn thì mọi chuyện sẽ rất dễ giải quyết. Những mâu thuẫn sẽ không còn và nhất định chúng ta sẽ có tình bạn đẹp cùng những người bạn tuyệt vời.</p>\n<p>Hãy cố gắng lên nào!</p>\n<p><strong>Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Nhất Định Sẽ Thành Công</strong></p>\n<p>SirKarl Raimund Popper – Triết gia người Anh đã từng nói: “Không phải mọi khó khăn đều là họa, biết đâu có khi lại là phúc. Vượt qua khó khăn không chỉ giúp ta có được bài học, mà đó cũng là động lực để ta phấn đấu trong tương lai.”</p>\n<p>Vì thế nếu ta “Không bỏ ra công sức và mồ hôi nước mắt thì không thể có được thành công. Muốn ăn quả óc chó, thì trước tiên phải cắn vỡ lớp vỏ cứng bên ngoài ra” - Grimmelshausen, một nhà văn người Đức.</p>\n<p><strong>Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Làm Việc Không Phân Tâm</strong></p>\n<p>Khả năng của con người là có hạn, nếu cái gì cũng học thì cuối cùng cũng chỉ đạt đến mức cái gì cũng biết một tí nhưng lại chẳng tinh thông cái gì cả, vậy thì sao có thể thành công được chứ?</p>\n<p>Các bạn nhỏ!</p>\n<p>Chúng ta nên đem những năng lượng phân tán tập trung lại cho một công việc mà mình yêu thích rồi kiên trì đến cùng, bạn chắc chắn có thể làm việc ở trình độ cao nhất và sẽ đạt được thành tích đột phá đấy nhé. Vì thế hãy cố gắng đừng để những phân tâm bên ngoài làm ảnh hưởng tới việc mình đang làm nhé.</p>\n<p><strong>Bộ Sách Kĩ Năng Sống Dành Cho Trẻ - Mình Có Rất Nhiều Thói Quen Tốt</strong></p>\n<p>“Ngày mai, ngày mai, vẫn còn ngày mai, con người vẫn thường tự an ủi mình như thế, nhưng chúng ta không biết ngày mai sẽ như thế nào, cứ tiếp tục như thế thì chẳng làm nên được việc gì (Ivan Sergeevich Turgeneve - Nhà thơ, nhà viết kịch người Nga).</p>\n<p>Vì thế, hãy lập ra kế hoạch cho bản thân “Tuy kế hoạch đặt ra không thể đảm bảo tương lai chắc chắn sẽ như kế hoạch, nhưng nếu như không có kế hoạch thì khi tổ chức công việc bạn sẽ rơi vào một mớ bòng bong, hoặc gặp phải nhiều rắc rối - Nhà quản lý người Mỹ tên là Harold Koontz đã nói như vậy.</p>\n<p>Vậy thì tại sao bạn không tạo cho mình những thói quen tốt ngay từ bây giờ nhỉ?</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Nhà Sách Trí Đức"}, {"name": "Ngày xuất bản", "value": "02-2017"}, {"name": "Phiên bản", "value": 2017}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 162}, {"name": "SKU", "value": 3846053795039}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Văn Học"}]}], "id_author": 112659, "images": {"base_url": "http://localhost:5000/upload/images/00007_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00007_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00007_small_url.png", "medium_url": "http://localhost:5000/upload/images/00007_medium_url.png", "large_url": "http://localhost:5000/upload/images/00007_large_url.png"}}, {"id": 8, "description": "<p style=\"text-align: center;\"><strong>Combo 2 sách: 5099 Từ Vựng HSK1-HSK6 + Tập Viết Ma Thuật 5099 Từ Vựng HSK1-HSK6 Tam Ngữ Anh Trung Việt</strong></p>\n<p><strong>1. Sách 5099 Từ Vựng HSK1-HSK6 Tam Ngữ Anh Trung Việt</strong></p>\n<p>Với nhu cầu học tiếng Trung cũng như thi chứng chỉ HSK ngày càng cao, Lteam đã biên tập nên bộ từ điển tam ngữ Anh - Trung - Việt tổng hợp gồm đầy đủ 5099 từ (từ đơn, từ ghép, thành ngữ) trong chương trình ôn thi HSK nhằm giúp các bạn dễ dàng học, nhớ, hiểu và biết cách dùng, cách viết 5099 từ cực kỳ quan trọng này.</p>\n<p>Bộ sách gồm 2 phần:</p>\n<p><strong>- Phần 01</strong>: Sách bản cứng, mỗi chữ trong 5099 chữ đều có:</p>\n<p>+ Tiếng Trung giản thể</p>\n<p>+ Tiếng Trung phồn thể</p>\n<p>+ Phiên âm, bính âm, pinyin</p>\n<p>+ Tiếng Việt bồi dành cho các bạn muốn học giao tiếp nhanh</p>\n<p>+ Dịch nghĩa tiếng Anh</p>\n<p>+ Dịch nghĩa tiếng Việt (từ được viết hoa chữ cái đầu mang nghĩa Hán Việt)</p>\n<p>+ Ngoài ra, quyển sách có đầy đủ 214 Bộ thủ để các bạn bắt đầu làm quen tiếng Trung</p>\n<p><strong>- Phần 02:</strong> Hệ thống giải nghĩa chuyên sâu Online khổng lồ:</p>\n<p>+ 5099 từ có đầy đủ video, chuỗi ảnh hướng dẫn viết từng nét cho từng chữ</p>\n<p>+ 5099 từ có đầy đủ phát âm do giáo viên Trung Quốc đọc</p>\n<p>+ 5099 từ có thêm các ví dụ:</p>\n<p>          + Có ví dụ bằng tiếng Trung giản thể</p>\n<p>          + Có ví dụ bằng tiếng Trung phồn thể</p>\n<p>          + Có pinyin, bính âm phần vi dụ</p>\n<p>          + Có phần âm bồi phần ví dụ</p>\n<p>          + Có dịch tiếng Việt phần ví dụ</p>\n<p>          + Có dịch tiếng Anh phần ví dụ</p>\n<p>          + Có Audio nghe do Giáo viên Trung Quốc đọc các phần ví dụ</p>\n<p>          + Có Audio nghe do Giáo viên Trung Quốc đọc 5099 chữ HSK</p>\n<p><strong>2. Sách Tập Viết Ma Thuật 5099 Từ Vựng HSK1-HSk6 (</strong><strong>Kèm 20 ruột bút tự bay màu, 2 vỏ bút, 2 tỳ tay cao su)</strong></p>\n<p>Trong bốn kỹ năng Nghe Nói Đọc Viết của tiếng Trung thì Viết luôn là kỹ năng khó nhất! Có rất nhiều bạn học tiếng Trung có thể dễ dàng nghe nói thành thạo nhưng khá mơ hồ ở phần đọc viết. Nếu không viết được thì việc nhận mặt chữ cứng cũng vì thế trở nên khó khăn và cuối cùng là không đọc được chữ mà không có Pinyin (bính âm). Đây là vấn đề mà rất nhiều bạn đang gặp phải trong quá trình học tiếng Trung.</p>\n<p>Quyển sách này được ra đời sau sự thành công vang dội của cuốn sách 5099 Từ Vựng HSK1 - HSK6 Tam Ngữ Anh Trung Việt, nhằm bổ sung phần tập viết cho đầy đủ 5099 từ vựng của giáo trình HSK, cũng như đem đến cho các bạn một phương pháp học để thành thạo kỹ năng Đọc Viết tiếng Trung một cách dễ dàng nhất.</p>\n<p>Cuốn tập viết được biên tập rất rõ ràng, dễ hiểu, được sắp xếp theo thứ tự 5099 từ vựng từ HSK1, HSK2, HSK3, HSK4, HSK5 đến HSK6 và phần thành ngữ bổ sung, phù hợp với mọi trình độ từ chưa biết gì, sơ cấp, trung cấp đến cao cấp. Các bạn có thể dùng bút chì (sau đó tẩy) để viết hoặc cách hoàn hảo nhất là dùng các loại ruột bút tự bay màu để luyện viết. Loại ruột bút sẽ bay màu sau 10 - 15 phút viết, giá cả cũng vô cùng phải chăng, khi hết ruột bút có thể dễ dàng mua ở nhiều Shop Online. Mỗi ruột bút viết được khoảng 3000 chữ nên đây là một phương pháp học cực kỳ hiệu quả với chi phí siêu thấp! Khi sử dụng sách cùng với ruột bút ma thuật tự bay màu, các bạn có thể luyện viết đi viết lại nhiều lần cho đến khi thành thạo bằng cách kết hợp việc xem hệ thống Video và chuỗi ảnh hướng dẫn viết từng nét cho từng chữ trong phần Online của bộ sách này (Scan QRCode).</p>\n<p>Cấu trúc cuốn tập viết gồm 2 phần:</p>\n<p><strong>Phần 01:</strong> Sách bản cứng, gồm 8 chương:</p>\n<ul>\n<li>Chương 01: 214 bộ thủ: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt và có Diễn ca bộ thủ nổi tiếng giúp cho việc học thuộc 214 bộ thủ trở nên đặc biệt dễ dàng.</li>\n<li>Chương 02: 150 từ vựng HSK1: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt.</li>\n<li>Chương 03: 150 từ vựng HSK2: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt.</li>\n<li>Chương 04: 300 từ vựng HSK3: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt.</li>\n<li>Chương 05: 600 từ vựng HSK4: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt</li>\n<li>Chương 06: 1300 từ vựng HSK5: Gồm có phần chữ in mờ để tô nét, tiếng Trung giản thể, Pinyin (bính âm), tiếng Anh, tiếng Việt.</li>\n<li>Chương 07: 2500 từ vựng HSK6: Đây là phần dành cho các bạn đã lên trình độ cao cấp nên sẽ chỉ có phần chữ in mờ để tô nét và Pinyin. (các phần chú giải khác có đầy đủ trên hệ thống Online)</li>\n<li>Chương 08: 99 câu thành ngữ bổ sung: Đây là phần dành cho các bạn đã lên trình độ cao cấp nên sẽ chỉ có phần chữ in mờ để tô nét, pinyin và Hán Việt. (các phần chú giải khác có đầy đủ trên hệ thống Online)</li>\n</ul>\n<p><strong>Phần 02:</strong> Hệ thống Online khổng lồ gồm 5099 bài tương ứng 5099 từ vựng trên sách bản cứng, mỗi bài gồm có:</p>\n<ul>\n<li>Video (ảnh động) hướng dẫn viết từng nét cho từng chữ, thể hiện nét nào viết trước nét nào viết sau</li>\n<li>Chuỗi ảnh thể hiện thứ tự viết từng nét cho từng chữ</li>\n<li>Nhiều ví dụ minh hoạ cho từ vựng. Mỗi ví dụ bao gồm câu tiếng Trung giản thể, tiếng Trung phồn thể, Pinyin, tiếng Trung bồi, tiếng Việt và tiếng Anh.</li>\n<li>Audio nghe của từ vựng và audio nghe của các ví dụ, gồm tiếng Anh, tiếng Trung và tiếng Việt.</li>\n<li>Ở đầu mỗi chương đều có QRCODE đi kèm để các bạn dễ dàng Scan ra hệ thống online tương ứng. Các bạn có thể dùng Zalo hoặc Facebook để Scan nhé!</li>\n</ul>\n<p>Chúng mình mong rằng cuốn sách này sẽ giúp các bạn tự tin hơn trong việc luyện viết và học chữ Hán, tạo thêm nhiều động lực trên con đường chinh phục Tiếng Trung. Trong quá trình biên soạn không tránh khỏi những thiếu sót, rất mong quý độc giả lượng thứ và gửi những góp ý phản hồi để cuốn sách hoàn thiện hơn trong những lần tái bản tiếp theo.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Nhà Xuất Bản Thanh Niên"}, {"name": "Ngày xuất bản", "value": "03-2020"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 460}, {"name": "SKU", "value": 4282884733663}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Thanh Niên"}]}], "id_author": 274983, "images": {"base_url": "http://localhost:5000/upload/images/00008_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00008_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00008_small_url.png", "medium_url": "http://localhost:5000/upload/images/00008_medium_url.png", "large_url": "http://localhost:5000/upload/images/00008_large_url.png"}}, {"id": 9, "description": "<p><strong>Chiêm tinh học - Vận dụng trí tuệ về các vì sao vào đời sống</strong><br /><br />Chiêm tinh học - Vận dụng trí tuệ về các vì sao vào đời sống là cuốn sách giới thiệu tới bạn đọc chiêm tinh là gì thông qua các định nghĩa, mô tả lịch sử chiêm tinh và giải thích những ngộ nhận nhiều người mắc phải khi nói về chủ đề nà Quan trọng hơn, cuốn sách hướng dẫn bạn đọc ứng dụng chiêm tinh vào mọi khía cạnh của đời sống. <br /><br />Loại chiêm tinh được thực hành ngày nay, dựa trên khái niệm về bản đồ sao, bắt nguồn từ Hy Lạp và Babylon cổ đại. Bản đồ sao là hình ảnh cách điệu của bầu trời, được vẽ cho một thời gian và địa điểm cụ thể. Đó là hình ảnh tổng thể về bạn. Những biểu tượng trên đó mô tả cả trạng thái bên trong nội tâm lẫn tình huống bên ngoài cuộc sống, lịch sử và kinh nghiệm cá nhân của bạn trên mọi cấp độ, từ thể chất tới tâm lý. Bằng cách này hay cách khác, mọi thứ về con người bạn, những gì bạn làm đều được chứa đựng trong bức tranh sống động này.<br /><br />Cuốn sách này hướng dẫn bạn mở khóa bản đồ sao bằng cách tìm hiểu tác động các vì sao lên vạn vật, nắm bắt những quy tắc cốt lõi và cách ứng dụng chiêm tinh vào đời sống, từ những vấn đề bình thường nhất tới những gì mang ý nghĩa sâu sắc nhất và định hình tiến trình cuộc đời bạn. Vào những lúc quan trọng của cuộc đời như thay đổi chỗ làm, lập gia đình, gặp khó khăn tài chính… bạn có thể coi nó như một chỉ dẫn hữu ích. Từ bản đồ sao, bạn đọc sẽ được học cách diễn giải các cung Hoàng đạo, các hành tinh và các nhà trong chiêm tinh để hiểu bản thân hơn. Qua những lời khuyên thiết thực và các trường hợp tham khảo, bạn sẽ khám phá cách nuôi dưỡng những mối quan hệ, đương đầu với những khó khăn và nhiều hơn thế nữa. <br /><br />Với lời văn súc tích, dễ hiểu, khoa học và phần minh họa sống động, thu hút, Chiêm tinh học - Vận dụng trí tuệ về các vì sao vào đời sống cung cấp các kiến thức cơ bản và nền tảng, sẽ khiến độc giả hoàn toàn chìm đắm và hứng thú đào sâu vào chiêm tinh học. Cuốn sách được viết bởi Carole Taylor, hiện là Giám đốc Nghiên cứu tại Khoa Nghiên cứu Chiêm tinh học và là cây bút uy tín trong cộng đồng chiêm tinh.<br /><br /><strong>Nhận xét về tác phẩm:</strong></p>\n<p>“Cuốn sách kỳ diệu này sẽ đưa ta du hành qua toàn bộ miền đất chiêm tinh… Lời văn súc tích, dễ hiểu và phần minh họa sống động, thu hút sẽ khiến độc giả hoàn toàn chìm đắm. Nến, đá chiêm tinh và quyển sách này là những gì mà bất kỳ ai yêu thích chiêm tinh đều không thể thiếu được.” <br />- Báo Elite Daily<br /><br />“Cuốn sách này sẽ tạo cho độc giả hứng thú đào sâu vào chiêm tinh học nghiêm túc. Một quyển sách cơ bản và nền tảng, có giá trị tham khảo hơn đa phần kiến thức chiêm tinh từ các app điện thoại, video trên Youtube hay các bài viết trên Instagram mà ta vẫn thỉnh thoảng lướt qua.” <br />- Chiêm tinh gia Tim Burness<br /><br />Thông tin tác giả: Hiện đang giữ chức Giám đốc Nghiên cứu tại Khoa Nghiên cứu Chiêm tinh học và từng là biên tập viên cho chuyên san của Hiệp hội Chiêm tinh học Vương quốc Anh, tác giả Carole Taylor là một cây bút uy tín trong cộng đồng chiêm tinh. Bằng lối trình bày kiến thức thực tiễn, dễ dàng tiếp cận, Taylor sẽ hướng dẫn độc giả vận dụng sự thông thái của bộ môn chiêm tinh học cổ xưa vào quá trình tự nhận thức và giải quyết những vấn đề của bản thân trong các giai đoạn quan trọng của cuộc đời, như khi thay đổi chỗ làm, lập gia đình hay gặp khó khăn tài chính.<br /><br />Với nội dung mạch lạc, khoa học cùng hình ảnh minh họa cuốn hút và truyền cảm hứng, Chiêm tinh học - Vận dụng trí tuệ về các vì sao vào đời sống là quyển cẩm nang cần thiết cho mọi độc giả quan tâm tới chiêm tinh học.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Công Ty Cổ Phần Văn Hóa Đông A"}, {"name": "Ngày xuất bản", "value": "08-2020"}, {"name": "Kích thước", "value": "19.3 x 23.3 cm"}, {"name": "Dịch Giả", "value": "AJ"}, {"name": "Loại bìa", "value": "Bìa cứng"}, {"name": "Số trang", "value": 256}, {"name": "SKU", "value": 4044559002920}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Dân Trí"}]}], "id_author": 278843, "images": {"base_url": "http://localhost:5000/upload/images/00009_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00009_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00009_small_url.png", "medium_url": "http://localhost:5000/upload/images/00009_medium_url.png", "large_url": "http://localhost:5000/upload/images/00009_large_url.png"}}, {"id": 10, "description": "<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/23/4c/59/92d34008e35832898db14b11211a5ed1.jpg\" alt=\"\" width=\"750\" height=\"563\" /></p>\n<p><strong>“Muôn kiếp nhân sinh” mang lại cho bạn đọc kho kiến thức đồ sộ và mới mẻ, những câu chuyện kỳ lạ, những kiến giải uyên bác và tiên đoán bất ngờ về hiện tại và tương lai của con người và thế giới. Thông điệp quan trọng nhất của tác phẩm là nguồn gốc và cách thức vận hành của luật nhân quả và luân hồi của vũ trụ.</strong></p>\n<p><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight: 400;\"> là tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm về tiền kiếp kỳ lạ từ nhiều kiếp sống trước đây của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá về các quy luật về luật Nhân quả và Nhân hồi của vũ trụ giữa lúc thế giới đang đang gặp nhiều cuộc khủng hoảng, trải qua nhiều biến động hằng ngày. </span></p>\n<p><span style=\"font-weight: 400;\">Trong </span><strong><em>“Muôn kiếp nhân sinh”,</em></strong><span style=\"font-weight: 400;\"> GS. John Vu - Nguyên Phong đưa người đọc bước vào cuộc du hành thám hiểm vượt không gian và thời gian. Từ cuộc gặp gỡ tiền định tại Đài Loan của GS. John Vu với Thomas và các nhà khoa học năm 2008, chúng ta sẽ được trực tiếp trải nghiệm hành trình nhân quả luân hồi vô tiền khoáng hậu qua nhiều đời nhiều kiếp của Thomas – từ nền văn minh Atlantic huyền thoại đến những vương triều Ai Cập cổ đại và trở về thế giới hiện đại tại nước Mỹ. Xuyên suốt hành trình muôn lượng kiếp ấy, ta có thể nhìn ra sự liên kết ràng buộc chặt chẽ của nhân - quả, mối liên kết giữa con người và vạn vật, giữa ứng xử của con người và quốc gia, sự điều khiển của vũ trụ và số phận con người. Từ đó, ta hiểu được rằng con người hay tất cả những hiện thân, dạng thức tồn tại hôm nay bắt nguồn từ một nguồn năng lượng vũ trụ chịu sự chi phối của luật nhân quả đã tồn tại, hình thành, trưởng thành từ vô lượng kiếp trước đó theo một quy luật, nhất quán, hoàn chỉnh và không hề có sự tình cờ, ngẫu nhiên.</span></p>\n<p><span style=\"font-weight: 400;\">Điều đặc biệt ở </span><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight: 400;\"> chính là quy luật Nhân quả và Luân hồi được lý giải, phân tích logic theo năng lượng học qua những câu chuyện </span><em><span style=\"font-weight: 400;\">quá khứ - hiện tại – tương lai, </span></em><span style=\"font-weight: 400;\">cùng những câu chuyện tình yêu sống động, huyền thoại; những đoạn đối thoại minh triết, thông tuệ hiếm có,</span> <span style=\"font-weight: 400;\">được</span> <span style=\"font-weight: 400;\">kết nối chặt chẽ với nhau, tạo nên một hành trình chiêm nghiệm, khám phá tâm linh, luân hồi, nhân quả có một không hai, cực kỳ bất ngờ và lôi cuốn.</span></p>\n<p><span style=\"font-weight: 400;\">Đan xen trong </span><strong><em>“Muôn kiếp nhân sinh”</em></strong><span style=\"font-weight: 400;\"> là những lời tiên tri, phân tích bất ngờ về tương lai loài người, vận mệnh các quốc gia, sự luân hồi của các nền văn minh và hành tinh. Đây là quy luật Thành – Trụ - Hoại – Diệt mà không một ai, không một quốc gia nào ngoại lệ cả. Quy luật chu kỳ của vũ trụ diễn giải mọi sự tồn tại đều đi theo lộ trình: Sinh thành, phát triển hưng thịnh, suy thoái rồi ắt phải diệt vong, sau đó một chu kỳ mới sẽ bắt đầu. Các bậc thông thái khuyên con người hãy hướng vào nội tại và sức mạnh bên trong con người, khám phá, kết nối với vũ trụ hơn là chỉ phụ thuộc quá nhiều vào các thiết bị công nghệ hiện đại như con người ngày nay đang vướng phải. </span></p>\n<p><span style=\"font-weight: 400;\"> Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.</span></p>\n<p><span style=\"font-weight: 400;\">Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có “biệt nghiệp” riêng của từng người, nhưng quốc gia thì có “cộng nghiệp” mà tất cả những người sống trong đó đều phải trả.</span></p>\n<p><span style=\"font-weight: 400;\">Hãy nhìn khắp thế giới hiện nay với hơn bảy tỷ người, có bao nhiêu người đang hành động độc ác, vô nhân tính? Có những quốc gia đang đối xử với người khác tàn độc như thế nào? Có biết bao cái chết thương tâm và cuộc sống bi đát của nhiều con người vô tội đã và đang diễn ra? Hãy thử nghĩ nếu tất cả đều chịu học hỏi và hiểu rõ về Nhân quả, biết rõ một khi ‘gieo nhân gì sẽ gặt quả đó’ thì có ai dám hành động như thế không? Thường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không? Đó là động lực để ông Thomas chia sẻ những câu chuyện chưa từng kể với ai này - dù có những điều thiên cơ bất khả lộ - và chấp thuận để GS. John Vu chia sẻ những trải nghiệm, bài học vô tiền khoáng hậu này để viết thành một cuốn sách cho nhiều người trên thế giới cùng chiêm nghiệm - giữa lúc hành tinh đang gặp nhiều tai ương, biến động từng ngày. Ông Thomas mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người. </span></p>\n<p><span style=\"font-weight: 400;\">Tương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước.</span></p>\n<p><span style=\"font-weight: 400;\">Nhân quả đừng đợi thấy mới tin. Nhân quả là bảng chỉ đường, giúp con người tìm về thiện lương. </span></p>\n<p><strong><em>“Muôn kiếp nhân sinh” </em></strong><span style=\"font-weight: 400;\">dày 408 trang được thiết kế đẹp, công phu, in 4 màu khổ 14.5cm x 20.5cm trên giấy Ford kem Nhật để bày tỏ sự trân trọng của đơn vị xuất bản đối với tác phẩm đầu tiên của GS. John Vu. Bên cạnh, First News cũng sẽ phát hành ấn bản bìa cứng khổ 16cm x 24cm với hai loại bìa và phiên bản đặc biệt (gồm 555 bản) bìa được thực hiện thủ công bằng da Microfiber, ruột in trên giấy Ford Nhật Bản 100 gsm dành cho giới sưu tập sách. <br /></span></p>\n<p><span style=\"font-weight: 400;\">Tác giả Nguyên Phong (Vũ Văn Du) du học ở Mỹ từ năm 1968, tốt nghiệp cao học Sinh vật học, Điện toán. Ông từng là Kỹ sư trưởng của Tập đoàn Boeing của Mỹ, Viện trưởng Viện Công nghệ Sinh học Đại học Carnegie Mellon. Ông được mọi người biết tới là Giáo sư John Vu – Nhà khoa học uy tín về công nghệ thông tin. , CMMI và từng giảng dạy ở nhiều trường đại học trên thế giới.</span></p>\n<p><span style=\"font-weight: 400;\"> Nguyên Phong là bút danh của bộ sách văn hóa tâm linh được dịch, viết phóng tác từ trải nghiệm, tiềm thức và quá trình nghiên cứu, khám phá các giá trị tinh thần Đông phương. Ông đã viết phóng tác tác phẩm bất hủ </span><strong><em>Hành trình về Phương Đông</em></strong><span style=\"font-weight: 400;\"> năm 24 tuổi (1974). Các tác phẩm khác của Nguyên Phong được bạn đọc nhiều thế hệ yêu thích: </span><strong><em>Ngọc sáng trong hoa sen, Bên rặng tuyết sơn, Hoa sen trên tuyết, Hoa trôi trên sóng nước, Huyền thuật và các đạo sĩ Tây Tạng, Trở về từ xứ tuyết, Trở về từ cõi sáng, Minh triết trong đời sống, Đường mây qua xứ tuyết, Dấu chân trên cát, Đường mây trong cõi mộng, Đường mây trên đất hoa</em></strong><span style=\"font-weight: 400;\">… và bộ sách dành cho sinh viên, thầy cô: </span><strong><em>Khởi hành, Kết nối, Bước ra thế giới, Kiến tạo thế hệ Việt Nam ưu việt, GS John Vu và lời khuyên dành cho thầy cô, GS John Vu và lời khuyên dành cho các bậc cha mẹ. </em></strong></p>\n<p><strong>LỜI CHIA SẺ CỦA NHÀ SÁNG LẬP FIRST NEWS VỀ TÁC PHẨM</strong></p>\n<p><span style=\"font-weight: 400;\">“</span><span style=\"font-weight: 400;\">T</span><span style=\"font-weight: 400;\">ôi chưa từng có dịp gặp tác giả Nguyên Phong. Trước đó, tôi biết đến ông như một nhà khoa học nổi tiếng thế giới và cũng là người phóng tác, viết lại những tác phẩm về văn hóa, tâm linh kinh điển mà nhiều thế hệ bạn đọc Việt, trong đó có tôi, hằng yêu mến.</span></p>\n<p><span style=\"font-weight: 400;\">Hơn năm năm trước tôi có nhân duyên được trò chuyện cùng tác giả Nguyên Phong về những bí ẩn liên quan đến tác phẩm kỳ bí nổi tiếng </span><em><span style=\"font-weight: 400;\">Hành Trình về Phương Đông</span></em><span style=\"font-weight: 400;\"> - tác phẩm ra đời gần nửa thế kỷ trước nhưng không một ai trên thế giới có thể truy tìm được bản gốc, để biết bao độc giả nhiều thế hệ còn thắc mắc và khiến một nhà xuất bản ở Mỹ phải dịch ra tiếng Anh từ nguyên bản tiếng Việt mà Nguyên Phong đã phóng tác. Tôi đã hiểu rộng hơn nghĩa </span><em><span style=\"font-weight: 400;\">phóng tác</span></em><span style=\"font-weight: 400;\"> - là có thể viết theo tiềm thức của mình, bằng kiến thức và những chiêm nghiệm cuộc sống. Và tôi đã nghiệm ra, có những người Việt vô cùng khiêm nhường nhưng không hề thua kém bất cứ ai trên thế giới rộng lớn này.</span></p>\n<p><span style=\"font-weight: 400;\">Tôi đã may mắn được ông chia sẻ nhiều câu chuyện trong nhiều năm. Vào một đêm khuya năm 2016, trong cuộc trò chuyện kéo dài gần về sáng, tôi đã hỏi ông về Nhân quả và Luân hồi. Ông đã kể lại một mối nhân duyên xảy ra nhiều năm trước, về Thomas - một doanh nhân nổi tiếng ở New York - và những câu chuyện tiền kiếp của mình. Tôi đã vô cùng ngạc nhiên và linh cảm rằng câu chuyện này có liên quan đến những trăn trở trước giờ của tôi, và chắc cũng của rất nhiều người. Tôi rất mong tác giả Nguyên Phong có thể viết lại những câu chuyện đó thành một cuốn sách. Ông im lặng không trả lời, và cũng không nhắc lại chuyện này trong những cuộc nói chuyện tiếp theo. Bẵng đi hơn hai năm, tôi bất ngờ nhận được thư điện tử của ông, trong đó là những chương đầu tiên của cuốn sách mà ông đặt tên là </span><em><span style=\"font-weight: 400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight: 400;\">. Đọc xong, tôi đã thầm nghĩ không thể có cái tên nào chính xác hơn. Tôi biết được rằng trong hai năm qua ông đã bay sang New York nhiều lần, phỏng vấn, trò chuyện với ông Thomas để thực hiện cuốn sách. Trước đó, tác giả Nguyên Phong đã liên lạc với ông Thomas để hỏi xin ý kiến về việc viết một cuốn sách kể lại các câu chuyện tiền kiếp mà ông từng chia sẻ. Ban đầu ông không chắc ông Thomas sẽ chấp nhận, vì nhiều câu chuyện quá riêng tư, nhạy cảm, nhưng bất ngờ thay, Thomas đã đồng ý. </span></p>\n<p><em><span style=\"font-weight: 400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight: 400;\"> là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay - nơi nhân vật chính Thomas, người bạn tâm giao lâu năm của tác giả Nguyên Phong - đang sống.</span></p>\n<p><em><span style=\"font-weight: 400;\">Muôn Kiếp Nhân Sinh</span></em><span style=\"font-weight: 400;\"> cung cấp cho bạn đọc kho kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Thông điệp quan trọng xuyên suốt của tác phẩm thức tỉnh con người chính là nguồn gốc và cách thức vận hành luật Nhân quả và Luân hồi của vũ trụ. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật Nhân quả cực kỳ chính xác, chi tiết, phức tạp, được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chẽ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả trước giờ không bao giờ sai.</span></p>\n<p><span style=\"font-weight: 400;\">Những xung lực, năng lượng vô hình của vũ trụ qua luật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả. Có người có cơ duyên được chứng kiến luật Nhân quả hay Luân hồi, có người thì không, điều đó còn phụ thuộc vào cơ duyên, nhận thức, trải nghiệm và niềm tin ở mỗi người. </span></p>\n<p><span style=\"font-weight: 400;\">Một lời tri ân chân thành tới tác giả Nguyên Phong - người đã dày công viết nên cuốn sách đặc biệt này - là không đủ. Qua những lần trò chuyện, tôi nhận ra ông chỉ có một ước mong duy nhất khi viết cuốn sách này. Thật xúc động khi GS. John Vu viết câu cuối cùng cho cuốn sách ở trang 388: </span><em><span style=\"font-weight: 400;\">“Tôi quyết định viết cuốn sách này bằng tiếng Việt – ngôn ngữ đồng bào, đất nước thân thương trong tim tôi”.</span></em></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "First News - Trí Việt"}, {"name": "Ngày xuất bản", "value": "10-2020"}, {"name": "Kích thước", "value": "11.5 x 16.5 cm"}, {"name": "Loại bìa", "value": "Bìa gập"}, {"name": "Số trang", "value": 482}, {"name": "SKU", "value": 9711300035265}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Tổng hợp TP.HCM"}]}], "id_author": 74621, "images": {"base_url": "http://localhost:5000/upload/images/00010_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00010_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00010_small_url.png", "medium_url": "http://localhost:5000/upload/images/00010_medium_url.png", "large_url": "http://localhost:5000/upload/images/00010_large_url.png"}}, {"id": 11, "description": "Bạn đang có con ở độ tuổi 0-3? Đã bao giờ bạn cảm thấy bế tắc khi bạn nói con không nghe và bạn không muốn nghe con nói? Nếu bạn gặp phải rắc rối như vậy thì đây chính là cuốn sách dành cho bạn.<br />\n“Phương pháp giáo dục sớm Montessori cho trẻ từ 0-3 tuổi” sẽ cung cấp cho bạn những kiến thức về tâm sinh lý của trẻ trong giai đoạn này, góp phần tháo gỡ những băn khoăn, lo lắng của bạn. Đọc cuốn sách, bạn sẽ biết được cách quan sát trẻ và hiểu ra rằng tất cả những dấu hiệu “bướng bỉnh” đó của trẻ luôn nằm trong quy luật phát triển bình thường của chúng. <br />\nThông điệp của cuốn sách là không áp đặt, không làm hộ, không quát mắng, bố mẹ giống như một người bạn đồng hành giúp đỡ trẻ, nhằm thúc đẩy trẻ phát lộ những khả năng tiềm ẩn và trao cho trẻ quyền được quyết định cuộc đời mình – dù chúng chỉ là những đứa trẻ lên 3!<br />\nBất kỳ đứa trẻ nào cũng được trang bị khả năng tự mình làm được. Để tin tưởng và mở rộng khả năng của trẻ, chỉ cần người lớn chúng ta không quên lập trường “giúp đỡ một chút” thì trẻ sẽ hoạt động một cách đầy năng lượng và người lớn có thể mỉm cười hằng ngày.<br />\nTrong cuốn sách này tác giả có viết nhiều về những bí mật giúp trẻ em cũng như người lớn trở nên vui vẻ. Tất nhiên, việc nuôi dạy trẻ trong thực tế sẽ có những điều không giống như vậy, nhưng khi đọc xong cuốn sách này, chắc hẳn bạn sẽ nhìn nhận hành động của con cái theo cách nhìn mới mẻ hơn. Chúng ta sẽ hiểu được rằng những hành động không rõ nguyên nhân hoặc việc nghịch ngợm của trẻ đều có ý nghĩa của nó.<br />\nTất cả mọi đứa trẻ đều có khả năng phát triển chính mình (năng lực giáo dục tự thân). Đó không phải là giáo dục kiểu người lớn dạy trẻ em hoàn toàn cho đến khi chúng hiểu. Bản thân trẻ em biết được năng lực của bản thân mình và để nâng cao năng lực đó, trẻ sẽ thực hiện những hành động mà người lớn luôn tự hỏi rằng “tại sao trẻ lại như vậy”, hay trẻ sẽ lặp đi lặp lại những hành động giống nhau. Cách suy nghĩ như trên đang trở thành giả định mang tính tiền đề. Sau khi trẻ trải qua nhiều lần thất bại rồi vừa làm vừa sửa thì trẻ sẽ ngày càng thuần thục hơn. Việc người lớn tin tưởng vào năng lực của trẻ, theo sát trẻ thì đó chính là sự tôn trọng lớn nhất dành cho trẻ. Vì vậy, giáo dục Montessori là phương pháp tin vào năng lực bên trong của trẻ, để tăng cường nó, người lớn sẽ đóng vai trò là người xây dựng môi trường, theo sát trẻ, còn nhân vật chính là trẻ em. Người lớn chỉ tham gia với vai trò hỗ trợ.<br />\nNuôi dạy trẻ không phải là bắt chước theo các cơ sở có chuyên môn, rồi trang bị giáo cụ nuôi dạy trong gia đình. Chúng ta cần bắt đầu từ việc có suy nghĩ: “tiếp nhận trẻ”, “tin tưởng trẻ”, “tôn trọng trẻ”, “học từ trẻ” – đây là tinh thần học được từ giáo dục Montessori. Xuất phát từ suy nghĩ và tinh thần như trên, bố mẹ hãy cùng trẻ chia sẻ những cảm xúc, để có được cái nhìn đúng đắn và ấm áp hơn trong việc nuôi dạy trẻ. <br />\n-Tác giả: Kannari Miki : đã trải qua 4 năm làm việc ở trường mầm non, 2 năm làm việc tại phòng chăm sóc bệnh nhi, sau đó làm việc 7 năm tại trường mầm non nổi tiếng với phương pháp giáo dục Montessori là Waseda Frontier Kids. Tháng 12 năm 2009 cùng với việc thành lập trường Frontier Kids ở Kawadachou và bà trở thành hiệu trưởng trường này.<br />\n Để thực hành giáo dục Montessori hơn nữa, bà đã lấy chứng chỉ giáo viên Montessori, thôi giữ chức hiệu trưởng, trở về công việc đứng lớp và làm việc như là người đứng đầu trong hệ thống Medicare Montessori Nursery School. Với sự thông thạo về thực tế của giáo dục Montessori, bà đang nỗ lực để nâng cao hiểu biết không chỉ là đến trẻ em mà là cả các bậc cha mẹ. Hiện tại bà có một con.<br /><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "1980 Books"}, {"name": "Kích thước", "value": "13 x 19 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 172}, {"name": "SKU", "value": 4827169639683}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Dân Trí"}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00011_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00011_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00011_small_url.png", "medium_url": "http://localhost:5000/upload/images/00011_medium_url.png", "large_url": "http://localhost:5000/upload/images/00011_large_url.png"}}, {"id": 12, "description": "<p><img src=\"https://salt.tikicdn.com/ts/tmp/94/b2/02/437deadf87aa35906e4d588c6c271da9.jpg\" alt=\"Mega 2021 - Siêu Luyện Đề 9 + THPT Quốc Gia 2021 - Toán Học\" width=\"750px\" height=\"399px\" /></p><p><img src=\"https://salt.tikicdn.com/ts/tmp/ab/e8/01/1e932c9cc13d87418973e3f89cd01e68.jpg\" alt=\"Mega 2021 - Siêu Luyện Đề 9 + THPT Quốc Gia 2021 - Toán Học\" width=\"750px\" height=\"447px\" /></p><p><img src=\"https://salt.tikicdn.com/ts/tmp/93/45/31/780034ab6217346dab6fb193a3fb7ff5.jpg\" alt=\"Mega 2021 - Siêu Luyện Đề 9 + THPT Quốc Gia 2021 - Toán Học\" width=\"750px\" height=\"379px\" /></p><div>Trải qua 6 năm – Đồng hành 6 mùa thi thành công, Mega Luyện đề đã trở thành bộ sách luyện đề THPT Quốc gia số 1, giúp hơn 200 nghìn bạn sĩ tử lớp 12 đỗ vào những ngôi trường Đại học mơ ước. </div>\n<div> </div>\n<div>Và năm nay, Mega 2021 – Siêu luyện đề 9+ THPT Quốc gia – Phiên bản NEW Bộ đề mới nhất trở lại với sự đầu tư chỉn chu từ chất lượng đến hình thức, tiện ích, tính năng, chắc chắn sẽ giúp các sĩ tử 2K3 ôn luyện kiến thức vững vàng và chinh phục mục tiêu điểm số thành công.</div>\n<div> </div>\n<div>ƯU ĐIỂM NỔI BẬT CHỈ CÓ Ở MEGA 2021 – SIÊU LUYỆN ĐỀ 9+ THPT QUỐC GIA TOÁN HỌC – Phiên bản NEW Bộ đề mới nhất</div>\n<div> </div>\n<div><strong>1. Lộ trình trọng tâm – đúng hướng, tối ưu hiệu quả luyện đề </strong></div>\n<div> </div>\n<div>Để có một bài thi đạt kết quả tốt thì tích lũy kiến thức không thôi chưa đủ, các em cần được rèn luyện bản lĩnh phòng thi, khả năng phân tích tổng hợp, đánh giá các câu hỏi trong đề thi thông qua luyện đề. </div>\n<div> </div>\n<div>Chính vì thế, Mega 2021 Toán học xây dựng một lộ trình trọng tâm – đúng hướng nhất, tập trung trực diện vào việc luyện đề, cô đọng toàn bộ nội dung thi THPT Quốc gia Toán học:</div>\n<div> </div>\n<div>Luyện 25 đề thi thử trong sách → Củng cố kiến thức qua lời giải chi tiết → Nâng cao kỹ năng làm bài, đánh giá năng lực bằng thi thử trực tuyến </div>\n<div> </div>\n<div><strong>2. Tổng ôn – Luyện đề then chốt kèm lời giải chi tiết</strong></div>\n<div> </div>\n<div>Bộ đề bao gồm 25 đề thi chuẩn cấu trúc được chọn lọc, biên soạn bao quát mọi dạng bài, đón đầu các vấn đề mới nhất xuất hiện trong kỳ thi THPT Quốc gia 2021. </div>\n<div> </div>\n<div>Với 25 đề thi then chốt tương đương với 25 lần làm bài thi thật này, các em được tổng ôn toàn bộ chương trình thi, thực hành luyện giải, nâng cao kỹ năng làm bài.</div>\n<div> </div>\n<div>Bên cạnh đó, mỗi đề thi thử đểu có đáp án và lời giải siêu chi tiết, tập trung, ngắn gọn giúp các em hiểu rõ bản chất câu hỏi, nắm rõ cách làm bài. Đồng thời, rút ra kinh nghiệm làm bài, biết thêm nhiều phương pháp và mẹo giải hay, nâng cao tư duy giải đề.</div>\n<div> </div>\n<div><strong>3. Ghi nhớ nhanh – Tra cứu dễ dàng</strong></div>\n<div> </div>\n<div>Hiểu được khó khăn của các em khi ghi nhớ công thức hay cần tra cứu nhanh, Mega 2021 đã tổng hợp toàn bộ kiến thức quan trọng một cách ngắn gọn, súc tích nhất thông qua:</div>\n<div> </div>\n<div><em>- Ô NOTE thông minh: </em></div>\n<div> </div>\n<div>Sau lời giải mỗi bài là một ô note kiến thức trọng tâm nhất cực kỳ hữu ích cho 2K3:</div>\n<ul>\n<li>Nhắc nhanh, tổng hợp kiến thức, công thức mà lời giải đã sử dụng</li>\n<li>Hệ thống, xâu chuỗi kiến thức từ lý thuyết đến thực hành, giúp 2K3 hiểu sâu, nhớ lâu vấn đề</li>\n</ul>\n<div><em>- Bảng ghi nhớ luyện đề thành công:</em></div>\n<div> </div>\n<div>Sau khi kiểm tra kết quả, các em có thể ghi lại những kiến thức cần ôn tập kỹ lại, tránh lặp lại các lỗi sai trước đó.</div>\n<div> </div>\n<div><em>- MINDMAP tổng hợp – Bí kíp bỏ túi: </em></div>\n<div> </div>\n<div>Gói gọn toàn bộ kiến thức, công thức quan trọng của nội dung thi mỗi môn chỉ trong 1 tờ mindmap – Sơ đồ tư duy khoa học, ngắn gọn, nổi bật, dễ học, “cần là có – khó là mở”.</div>\n<div> </div>\n<div><strong>4. Độc quyền: MEGA LIVE Thi thử trực tuyến – Siêu luyện đề online</strong></div>\n<div> </div>\n<div>Không chỉ tự giải đề trong sách, khi sở hữu Mega 2021 chính hãng, các em còn được cấp mã kích hoạt tài khoản và tham gia luyện đề online cùng hàng ngàn sĩ tử khác tại website :</div>\n<ul>\n<li>Luyện online nhuần nhuyễn 25 đề thi thử của sách – Nhận ngay kết quả, tổng kết bài thi và điểm số trong quá trình luyện đề</li>\n<li>Thi thử trực tuyến 10 đề TEST tổng hợp trong giai đoạn nước rút</li>\n<li>Siêu luyện đề online – Thi đấu có xếp hạng, từ đó đánh giá năng lực bản thân</li>\n</ul>\n<div>Hơn cả một bộ sách, Mega 2021 – Siêu luyện đề 9+ THPT Quốc gia chính là giải pháp ôn thi hoàn hảo, toàn diện dành cho mọi sĩ tử. Mega 2021 – Đồng hành 2K3 chinh phục mục tiêu 9+ kỳ thi THPT Quốc gia và cánh cổng Đại học mơ ước!</div>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Megabook"}, {"name": "Ngày xuất bản", "value": "01-2021"}, {"name": "Kích thước", "value": "19 x 27 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 448}, {"name": "SKU", "value": 8002999236196}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội"}]}], "id_author": 79507, "images": {"base_url": "http://localhost:5000/upload/images/00012_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00012_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00012_small_url.png", "medium_url": "http://localhost:5000/upload/images/00012_medium_url.png", "large_url": "http://localhost:5000/upload/images/00012_large_url.png"}}, {"id": 13, "description": "<p>Là một cây bút giàu kinh nghiệm. một người con lớn lên ở khu Ông Tạ Sài Gòn vào đúng giai đoạn lịch sử nhiều biến động, tác giả Cù Mai Công đã dành nhiều tâm huyết cho tác phẩm \"Sài Gòn một thuở ' \"dân Ông Tạ đó!\"<br /><br />Sài Gòn là vậy, hào sảng đón những người dân tứ xứ tụ về, rồi chính những con người lại khi sống gần nhau, lại làm nên bản sắc cho một địa danh. Nói \"dân Ông Tạ đó!\" là người ta nhớ tới khu chợ Bắc với những món đặc sản giò chả, mắm tôm, bún chả, nhớ bước chân vào Nam của người dân Bắc 54 cùng khát vọng sống và vươn lên mạnh mẽ, nhớ đại đồn Chí Hòa, những trại lính thời trước 75, những khu nghĩa địa với bao tin đồn hư hư thực thực, đặc biệt, đây là nơi quy tụ những văn nghệ sĩ nổi tiếng trong nhiều lĩnh vực, từ trước đến nay. \"Những người muôn năm ấy\" có khi nay không còn, hoặc đã đi muôn phương, nhưng một thời họ là \"dân Ông Tạ\", góp phần tạo nét riêng cho vùng đất này.<br /><br />Ông Tạ là một phần của Sài Gòn một thuở. Có nhiều người trẻ Sài Gòn hôm nay vẫn còn nghe \"ngã ba ông Tạ\", thế nhưng \"Ông Tạ\" thực ra là ai, vì sao được lấy tên đặt tên ngã ba, tên chợ thì nhiều người không rõ. Lịch sử và xã hội một thời được ghi lại tỉ mỉ và đầy thú vị qua ngòi bút của tác giả vốn là nhà văn - nhà báo từng trải. Anh nhớ tỉ mỉ đến từng ngõ nhỏ, quán cafe, những nhân vật một thời phong vâ với tình yêu mến và trân trọng. </p>\n<p>Cuốn sách đã góp một mảng màu độc đáo trong những tác phẩm về Sài Gòn.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "NXB Trẻ"}, {"name": "Ngày xuất bản", "value": "02-2021"}, {"name": "Kích thước", "value": "13 x 20 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 174}, {"name": "SKU", "value": 3084397586082}, {"name": "Nhà xuất bản", "value": "NXB Trẻ"}]}], "id_author": 4509633, "images": {"base_url": "http://localhost:5000/upload/images/00013_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00013_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00013_small_url.png", "medium_url": "http://localhost:5000/upload/images/00013_medium_url.png", "large_url": "http://localhost:5000/upload/images/00013_large_url.png"}}, {"id": 14, "description": "Từ kết quả lâm sàng khi tiến hành kiểm tra dạ dày của hơn 300.000 người, bác sĩ Hiromi Shinya đã rút ra kết luận: “Người có sức khỏe tốt là người có dạ dày đẹp, ngược lại, người có sức khỏe kém là người có dạ dày không đẹp.”<br />\n<br />\nÔng thường ví tình trạng của dạ dày, đường ruột là “vị tướng” và “tràng tướng” như người ta hay gọi “nhân tướng” vậy. Người có vị tướng và tràng tướng tốt thì cơ thể và tâm trí của người đấy cũng khỏe mạnh. Ngược lại, người có vị tướng và tràng tướng xấu tức là trong cơ thể, tâm trí của anh ta đang có vấn đề ở chỗ nào đó. Nói tóm lại, vị tướng và tràng tướng của người có sức khỏe tốt thường rất tốt còn vị tướng, tràng tướng của người có sức khỏe kém thường xấu. Hay nói ngược lại, nếu giữ được vị tướng và tràng tướng tốt cũng đồng nghĩa với giữ được sức khỏe tốt. Và yếu tố ảnh hưởng lớn nhất đến vị tướng và tràng tướng chính là thói quen ăn uống cũng như thói quen sinh hoạt hàng ngày.<br />\n<br />\nKhi khám bệnh, ông thường yêu cầu các bệnh nhân trả lời vào phiếu điều tra về thói quen ăn uống, sinh hoạt của họ. Và kết quả nhận thấy những đặc điểm hết sức rõ ràng trong thói quen ăn uống, sinh hoạt của những người có vị tướng, tràng tướng tốt và những người có vị tướng, tràng tướng xấu.<br />\n<br />\nTrong cuốn sách này, Hiromi Shinya sẽ giới thiệu với các bạn về phương pháp sống lâu và khỏe mạnh mà ông đã dày công nghiên cứu cùng với sự trợ giúp của đông đảo các bệnh nhân của ông.<br />\n<br />\nVậy, làm thế nào để có thể sống lâu và khỏe mạnh? Nếu nói ngắn gọn trong một câu thôi thì đó là sống mà không tiêu tốn hết “enzyme diệu kỳ”.<br />\n<br />\nCó lẽ sẽ có nhiều người thắc mắc về cụm từ “enzyme diệu kỳ”. Nói một cách đơn giản, “enzyme diệu kỳ” là enzyme nguyên mẫu của hơn 5.000 loại enzyme trong cơ thể, đảm nhiệm các hoạt động duy trì sự sống của con người.  Các ezyme cần thiết này hình thành ngay trong tế bào của cơ thể sống và chúng ta còn có thể tự tổng hợp enzyme qua các bữa ăn hàng ngày.<br />\n<br />\nVậy điều khiến chúng ta tiêu tốn enzyme diệu kỳ, làm thế nào để để bổ sung enzyme diệu kỳ hãy cùng tìm hiểu trong cuốn sách Nhân tố Ezyme này nhé.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Thái Hà"}, {"name": "Ngày xuất bản", "value": "01-2019"}, {"name": "Kích thước", "value": "14.5x20.5 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 224}, {"name": "SKU", "value": 1105984606909}]}], "id_author": 79552, "images": {"base_url": "http://localhost:5000/upload/images/00014_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00014_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00014_small_url.png", "medium_url": "http://localhost:5000/upload/images/00014_medium_url.png", "large_url": "http://localhost:5000/upload/images/00014_large_url.png"}}, {"id": 15, "description": "<p><strong>SÁCH PYTHON CƠ BẢN</strong></p>\n<p>Hiện nay ngôn ngữ lập trình bậc cao Python đang nổi lên như một ngôn ngữ lập trình được sử dụng NHIỀU NHẤT trên thế giới. Điều này được giải thích bằng các lý do sau:</p>\n<div class=\"text_exposed_show\">\n<p><span class=\"_5mfr\"><span class=\"_6qdm\"></span></span>Python là ngôn ngữ lập trình bậc cao khá đơn giản, dễ học, dễ viết.</p>\n<p><span class=\"_5mfr\"><span class=\"_6qdm\"></span></span>Cách viết lệnh của Python khá đặc biệt, sử dụng các dấu cách (viết thụt vào) để mô tả các nhóm (block) lệnh. Đặc điểm này làm cho việc viết lệnh Python gần giống với cách viết, trình bày văn bản hàng ngày. Chính đặc điểm này làm cho ngôn ngữ lập trình Python rất dễ viết, trong sáng, ngày càng phát triển và được đưa vào môi trường giáo dục thay cho các ngôn ngữ truyền thống như Pascal, C hay Java.</p>\n<p><span class=\"_5mfr\"><span class=\"_6qdm\"></span></span>Python là ngôn ngữ mã nguồn mở và cho phép cộng đồng có thể đóng góp bằng cách bổ sung các module, các kho hàm số, thư viện thuật toán. Điều này làm cho Python phát triển BÙNG NỔ trong giới khoa học và giáo dục đại học. Đặc biệt trong một số ngành mũi nhọn của CNTT như IoT, trí tuệ nhân tạo (AI), dữ liệu lớn (big data) và CMCN 4.0, các phát triển rất nhanh thời gian gần đây của công nghệ đều gắn liền với Python.</p>\n<p><span class=\"_5mfr\"><span class=\"_6qdm\"></span></span>Ngoài các lý do nêu trên, Python còn có một tính chất khác biệt nữa: Python là ngôn ngữ thông dịch và luôn có môi trường tương tác Python Shell đi kèm. Chính môi trường tương tác này sẽ giúp ích rất nhiều cho những người muốn làm quen và học Python.</p>\n</div>\n<p><strong>Sách Pyhon cơ bản</strong> là cuốn sách đầu tiên, cơ bản, dành cho người mới bắt đầu học ngôn ngữ lập trình này.</p>\n<p>Sách dày 254 trang, bao gồm 16 chương, cùng với trên 350 bài tập từ đơn giản đến phức tạp, phù hợp cho mọi đối tượng từ cấp THCS, THPT hoặc sinh viên đại học. Sách cũng có thể dùng cho giáo viên dạy Tin học các trường phổ thông và đại học.</p>\n<p><br /><strong>Nội dung các chủ đề của sách Python cơ bản như sau:</strong><br /><strong>1. Bắt đầu với Python.</strong><span class=\"text_exposed_show\"><br /><strong>2. Làm quen môi trường lập trình Python.</strong><br /><strong>3. Input và chuyển đổi dữ liệu.</strong><br /><strong>4. Hàm số.</strong><br /><strong>5. Đối tượng trong Python.</strong><br /><strong>6. Kiểu dữ liệu List. Mảng một chiều.</strong><br /><strong>7. List của List. Mảng nhiều chiều.</strong><br /><strong>8. Khái niệm Module.</strong><br /><strong>9. Xâu ký tự.</strong><br /><strong>10. Đọc và ghi tệp.</strong><br /><strong>11. Câu lệnh điều kiện.</strong><br /><strong>12. Đệ quy.</strong><br /><strong>13. Kiểu dữ liệu Từ điển.</strong><br /><strong>14. Kiểu dữ liệu Tập hợp.</strong><br /><strong>15. Đồ họa con Rùa.</strong><br /><strong>16. Bắt lỗi và kiểm soát lỗi trong Python.</strong><br />Mỗi chương sẽ bắt đầu bằng mô tả mục đích của chương, tiếp theo là dãy các hoạt động kiến thức cần học và dạy. Sách có thể dùng cho việc tự học hoặc giáo viên giảng dạy trên lớp. Sau mỗi chương là phần câu hỏi, bài tập chi tiết.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "NXB Đại Học Quốc Gia Hà Nội"}, {"name": "Ngày xuất bản", "value": "06-2020"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 253}, {"name": "SKU", "value": 3593863517800}, {"name": "Nhà xuất bản", "value": "ĐHQG Hà Nội"}]}], "id_author": 874123, "images": {"base_url": "http://localhost:5000/upload/images/00015_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00015_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00015_small_url.png", "medium_url": "http://localhost:5000/upload/images/00015_medium_url.png", "large_url": "http://localhost:5000/upload/images/00015_large_url.png"}}, {"id": 16, "description": "Những anh hùng của lịch sử là một tác phẩm cho thấy rất rõ quan điểm của Durant về việc sử gia phải đồng thời là một triết gia. Ông nỗ lực nghiên cứu, nghiền ngẫm để truy tìm những viễn tượng triết học chứa đựng trong các sự kiện lịch sử, từ các vấn đề tôn giáo, chính trị tới xã hội, chẳng hạn như đấu tranh giai cấp và thậm chí cả cuộc tranh cãi có tính thời sự hơn, về tính khả dĩ của việc để người đồng tính làm việc trong quân đội. Ông không hướng tới tạo dựng một thứ gọi là “lịch sử toàn bộ”, không biến cuốn sách thành bộ sưu tập ngày tháng hay bản tóm lược những điểm quan trọng nhất trong loạt sách kiệt tác trước đó (Câu chuyện của các nền văn minh). Ông kích thích độc giả hứng thú theo đuổi những “hình tượng anh hùng” mà họ cảm thấy thuyết phục nhất. Bởi vậy, trong cuốn sách này, bạn đọc sẽ gặp rất nhiều kiểu hình tượng anh hùng, anh hùng trên chiến trường, anh hùng chính trị, anh hùng văn hóa-nghệ thuật, anh hùng triết học và tôn giáo  <br />\nQua ngôn từ đầy sức cuốn hút của ông, chúng ta có thể thấy những viễn tượng triết học, những bài học về di sản được truyền lại vì sự khai trí và lợi ích của các thế hệ tương lai, cũng như có thể hé nhìn vào “một thành phố trên thiên giới”, “đất nước của tâm trí” với một tầm nhĩn vĩ đại, cao quý, bao dung, trí huệ, đầy tình yêu.<br />\n<br />\nVỀ TÁC GIẢ:<br />\nWill Durant tên thật là William James Durant (1885-1981), sử gia, triết gia, nhà văn nổi tiếng người Mỹ. Từng được trao giải Pulitzer. Ông có ảnh hưởng lớn đến các vấn đề xã hội, chính trị, tư tưởng đương thời cũng như sau này.<br />\n<br /><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Nhã Nam"}, {"name": "Ngày xuất bản", "value": "08-2020"}, {"name": "Kích thước", "value": "15.5 x 24cm"}, {"name": "Dịch Giả", "value": "Hoàng Đức Long"}, {"name": "Loại bìa", "value": "Bìa cứng"}, {"name": "Số trang", "value": 474}, {"name": "SKU", "value": 1867392694991}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Thế Giới"}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00016_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00016_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00016_small_url.png", "medium_url": "http://localhost:5000/upload/images/00016_medium_url.png", "large_url": "http://localhost:5000/upload/images/00016_large_url.png"}}, {"id": 17, "description": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Các Thế Giới Song Song</strong></span></p>\r\n<p style=\"text-align: justify;\">Một chuyến du hành đầy trí tuệ qua các vũ trụ, được dẫn dắt tài tình bởi \"thuyền trưởng\" <strong>Michio Kaku</strong> và độc giả có dịp chiêm ngưỡng vẻ đẹp kỳ vĩ của vũ trụ kể từ vụ nổ lớn, vượt qua những hố đen, lỗ sâu, bước vào các thế giới lượng tử từ muôn màu kỳ lạ nằm ngay trước mũi chúng ta, vốn dĩ tồn tại song song trên một màng bên ngoài không - thời gian bốn chiều, ngắm nhìn thực tại vật chất quen thuộc hoà quyện với thế giới của những điều kỳ diệu như năng lượng và vật chất tối, sự nảy chồi của các vũ trụ, những chiều không gian bí ẩn và sự biến ảo của các dây rung siêu nhỏ...</p>\r\n<p style=\"text-align: justify;\">Dẫn chuyện lôi cuốn, kết hợp tường minh, sống động một lượng thông tin đồ sộ để khai mở những giới hạn tột cùng của trí  tưởng tượng, <strong>Kaku</strong> thực sự xứng đáng là \" nhà truyền giáo\" vĩ đại đã mang thế giới vật lý lý thuyết tới quảng đại quần chúng.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Nhã Nam"}, {"name": "Ngày xuất bản", "value": "03-2018"}, {"name": "Kích thước", "value": "15 x 24 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 480}, {"name": "SKU", "value": 8935235205642}]}], "id_author": 40816, "images": {"base_url": "http://localhost:5000/upload/images/00017_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00017_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00017_small_url.png", "medium_url": "http://localhost:5000/upload/images/00017_medium_url.png", "large_url": "http://localhost:5000/upload/images/00017_large_url.png"}}, {"id": 18, "description": "<p>“<strong>Thánh Kinh dưỡng da</strong>” - cuộc Cách mạng thần thánh đến từ “lão bà” nổi tiếng khắp toàn châu Á – Chizu Saeki.</p>\n<p>Bản thân hình ảnh một người phụ nữ ở độ tuổi ngoài 70 và bí quyết chăm sóc da của bà trong cuốn sách nổi tiếng đã làm đảo lộn hoàn toàn suy nghĩ về chăm sóc da ở tất cả mọi người. Nhắc đến làm đẹp, chúng ta thường liên tưởng đến hình ảnh những cô gái xinh đẹp, người mẫu, diễn viên nổi tiếng được chọn làm đại sứ thương hiệu cho các nhãn hàng mỹ phẩm. Nhưng Chizu Saeki lại ngược lại, bà là một “beauty guru” đình đám trong giới làm đẹp, ngay cả khi đã ở độ tuổi lão niên. Điều đó chứng tỏ rằng, phái nữ có thể làm đẹp và có thể sở hữu một làn da đẹp nhất dù ở bất kỳ độ tuổi nào.</p>\n<p>Nói đến bí quyết dưỡng da, không ít người nghĩ đây là một sự đầu tư xa xỉ. Nhưng phương pháp của Chizu Saeki gói gọn trong 3 KHÔNG:</p>\n<ul>\n<li>KHÔNG MẤT THỜI GIAN</li>\n<li>KHÔNG TỐN CHI PHÍ VÀO MỸ PHẦM</li>\n<li>KHÔNG CẦN ĐẾN CÁC TRUNG TÂM LÀM ĐẸP</li>\n</ul>\n<p>Nghe có vẻ hơi kỳ quặc nhưng sự thật ấy hoàn toàn được “phơi bày” trong cuốn “Thánh Kinh dưỡng da”. Để rồi 10 người đọc cuốn sách này thì 9 người phải công nhận rằng: một phương pháp đơn giản và hiệu quả. Một người còn lại có lẽ không đủ kiên nhẫn để dành ra 3 phút mỗi ngày.</p>\n<p>Phương pháp tự làm mặt nạ Lotion mask của Chizu Saeki thực sự đã khiến giới làm đẹp phải “ngả mũ” về độ hiệu quả và tính lâu dài. Chưa có bất kỳ một phương pháp nào trên thế giới khiến cho da mặt căng mịn, trẻ hóa mà chỉ với Bông cotton, nước hoa hồng và thời gian 3 phút.Không chỉ Lotion mask mà đa số những phương pháp làm đẹp sẽ được Chizu Saeki giải quyết từ gốc rễ vấn đề. Do vậy, các chị em phụ nữ sẽ có cái nhìn khách quan và khoa học, hiểu rõ tại sao bí quyết của Chizu Saeki lại hiệu quả đến như vậy.</p>\n<p>“Thánh Kinh dưỡng da” như tên gọi của nó, sẽ đưa ra hàng loạt cách chăm sóc da mà bất kỳ phụ nữ nào cũng quan tâm:</p>\n<ul>\n<li>6 cách mát xa độc đáo giúp làm săn cơ mặt, làm mờ nếp nhăn</li>\n<li>Mát xa huyệt bạch huyết để làn da lưu thông</li>\n<li>Hướng dẫn làm sạch da và rửa mặt đúng cách</li>\n<li>3 phút với lotion mask thần thánh</li>\n</ul>\n<p>Các biện pháp khắc phục nếp nhăn, chảy xệ, tiết dầu, nổi mụn và mụn đầu đen. Với thành tích tiêu thụ hàng TRIỆU BẢN, được xuất bản tại nhiều quốc gia, “<strong>Thánh Kinh dưỡng da</strong>” xứng đáng là nguồn cảm hứng làm đẹp cho toàn phụ nữ trên thế giới.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Skybooks"}, {"name": "Ngày xuất bản", "value": "06-2019"}, {"name": "Kích thước", "value": "15 x 21 cm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 162}, {"name": "SKU", "value": 2815824771139}]}], "id_author": 448319, "images": {"base_url": "http://localhost:5000/upload/images/00018_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00018_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00018_small_url.png", "medium_url": "http://localhost:5000/upload/images/00018_medium_url.png", "large_url": "http://localhost:5000/upload/images/00018_large_url.png"}}, {"id": 19, "description": "<p class=\"MsoNormal\"><strong>Cuộc Cách Mạng Một - Cọng - Rơm</strong></p>\n<p class=\"MsoNormal\">“Cuộc Cách Mạng Một - Cọng - Rơm” là cuốn sách nổi tiếng của Mansanobu Fukuoka, người khai sinh nông nghiệp tự nhiên của Nhật Bản và thế giới. Cuốn sách (đã được dịch ra 25 thứ tiếng) không chỉ là sự trải nghiệm về cách thức nuôi trồng các sản phẩm nông nghiệp trong sự tương tác hài hòa với môi trường tự nhiên mà còn đem đến cho người đọc những suy tưởng thú vị về triết học, về ăn uống, về y học và cuộc sống.</p>\n<p class=\"MsoNormal\">Có thể gọi ông Masanobu Fukuoka, tác giả cuốn sách, là người nông dân vĩ đại nhất hành tinh cũng không có gì là lạm dụng từ ngữ. Ông là người đạt đến cảnh giới vô vi trong nông nghiệp và là vị sư tổ của nông nghiệp tự nhiên.</p>\n<p class=\"MsoNormal\">Nhưng bạn không nên để tựa đề cuốn sách đánh lừa. “Cuộc cách mạng một - cọng - rơm”, nhưng chẳng có “cuộc cách mạng” nào ở đây cả. Cuốn sách chỉ là những ghi chép của một người làm nông khiêm nhường rón rén trước thiên nhiên vườn ruộng, như thể mỗi một từ được viết ra tác giả đều sợ làm tổn thương đất đai cây cỏ.</p>\n<p class=\"MsoNormal\">Bạn cũng sẽ thất vọng nếu có ý định tìm trong cuốn sách này những tri thức về nông nghiệp, dù là nông nghiệp hữu cơ hay nông nghiệp tự nhiên. Bởi vì đối với ông Fukuoka, tri thức là hữu hạn, còn thiên nhiên cây cối là vô cùng, cái hữu hạn không thể thâu tóm được cái vô cùng.</p>\n<p class=\"MsoNormal\">Cuốn sách cũng không nhằm góp phần làm đa dạng hóa kiến thức của bạn về thiên nhiên và cuộc sống. Bạn sẽ thấy tác giả của nó không hề có ý định như vậy.</p>\n<p class=\"MsoNormal\">Trong kho tàng sách vở của nhân loại, trừ cuốn Pháp bảo đàn kinh của Lục tổ thiền tông Huệ Năng, hiếm có cuốn sách nào như cuốn sách này, khi mà tác giả không hướng người đọc theo tư tưởng và quan niệm của người viết sách mà hướng người đọc vào chính bản thân họ trong mối quan hệ tương tác với môi trường sinh ra và nuôi dưỡng họ.</p>\n<p class=\"MsoNormal\">Viết về nông nghiệp nhưng ông Fukuoka không để người đọc dính mắc vào các kiến thức trồng trọt và chăn nuôi, cũng không dính mắc vào chính cuốn sách của ông. Người ta bảo phương pháp Fukuoka là thiền trong nông nghiệp là vì vậy.</p>\n<p class=\"MsoNormal\">Đọc cuốn sách này và gấp nó lại, bạn sẽ không còn nghĩ ông Fukuoka đã viết những gì, nhưng bạn sẽ nhận ra vô số những điều mà trước đây do những tri thức học ở sách vở, trong trường lớp đã biến thành định kiến trong đầu bạn khiến cho bạn không nhận ra. Bạn sẽ nhìn cái cây không phải là giống thực vật vô tri được mô tả trong sách trồng trọt mà là cái cây có tâm hồn. Bạn sẽ thú vị nhớ lại, trong câu chuyện cổ tích Một người mẹ, nhà văn Andersen đã từng bảo mỗi một cái cây đều có một số phận, mỗi cái cây đều có một trái tim. Và bạn sẽ hiểu vì sao ông Fukuoka lại nói chỉ có những đứa trẻ mới nhìn được thiên nhiên như thiên nhiên vốn có.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Công ty TNHH Văn Hóa & Truyền Thông Du Bút"}, {"name": "Ngày xuất bản", "value": "11-2017"}, {"name": "Kích thước", "value": "<p>13 x 20 cm</p>"}, {"name": "Dịch Giả", "value": "XanhShop"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 259}, {"name": "SKU", "value": 2540706979234}]}], "id_author": 40771, "images": {"base_url": "http://localhost:5000/upload/images/00019_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00019_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00019_small_url.png", "medium_url": "http://localhost:5000/upload/images/00019_medium_url.png", "large_url": "http://localhost:5000/upload/images/00019_large_url.png"}}, {"id": 20, "description": "<p style=\"text-align: justify;\">N.Gregory Mankiw là giáo sư kinh tế Đại học Harvard. Ông có nhiều bài viết và thường xuyên tham gia các chương trình tranh luận về học thuật cũng như các chính sách về kinh tế. Là một trong 25 Nhà kinh tế học nổi tiếng trên thế giới và sách Kinh tế học của ông đã và đang được nhiều trường đại học trên thế giới sử dụng. Ông cũng là tác giả của giáo trình Kinh tế Vĩ mô trình độ trung cấp bán chạy nhất (Nhà xuất bản Worth).</p> \n  <p style=\"text-align: justify;\">Bên cạnh việc giảng dạy, nghiên cứu và viết lách, Giáo sư Mankiw còn là thành viên nghiên cứu của Ban Nghiên cứu Kinh tế Quốc gia, thành viên tư vấn cho Văn phòng Ngân sách Quốc hội, Cục Dự trữ Liên bang khu vực Boston và New York, thành viên Hội đồng phát triển khảo thí ETS - chương trình dự bị đại học nâng cao chuyên ngành kinh tế. Từ 2003 đến 2005 ông là chủ tịch Hội đồng Tư vấn Kinh tế cho Tổng thống Hoa Kỳ.</p> \n  <p style=\"text-align: justify;\">Đây là lần đầu tiên cuốn sách kinh tế học của tác giả N.Gregory Mankiw được dịch sang Tiếng Việt và phát hành tại Việt Nam. Về nội dung 2 cuốn sách, với các khái niệm phổ biến và khái quát nhất về kinh tế vi mô và vĩ mô cũng như những giải thích về các cơ chế hoạt động của nền kinh tế. Bộ giáo trình gồm 16 phần cung cấp cho người đọc các kiến thức khá toàn diện và chuyên sâu về các nguyên lý kinh tế học như các lý thuyết cổ điển; các lý thuyết về phát triển: nền kinh tế trong dài hạn; các lý thuyết về vòng tròn kinh tế: nền kinh tế trong ngắn hạn; các yếu tố vi mô ẩn sau kinh tế vĩ mô; các tranh luận về chính sách vĩ mô…</p> \n  <p style=\"text-align: justify;\">Tất cả đều được giải thích và đánh giá bởi một vị giáo sư kinh tế hàng đầu thế giới. Các khái niệm trong sách được định nghĩa rất rõ ràng, dễ nắm bắt, dễ hiểu, có tóm tắt các chương tạo điều kiện tốt nhất cho việc ôn tập. Các ví dụ sinh động, gắn liền với thực tế, có độ cập nhật phù hợp với đề cương giảng dạy kinh tế học không chỉ của Trường Đại học Kinh tế TP.HCM mà cả các trường đại học khác tại Việt Nam trong khối kinh tế và quản trị.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Cengage"}, {"name": "SKU", "value": 4556917430202}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Hồng Đức"}]}], "id_author": 438381, "images": {"base_url": "http://localhost:5000/upload/images/00020_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00020_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00020_small_url.png", "medium_url": "http://localhost:5000/upload/images/00020_medium_url.png", "large_url": "http://localhost:5000/upload/images/00020_large_url.png"}}, {"id": 21, "description": "<h2 style=\"box-sizing: border-box; color: #555555; width: 840px; margin-top: 0px; margin-bottom: 0.5em; text-rendering: optimizespeed; font-size: 1.6em; line-height: 1.3; font-family: 'Roboto Condensed', sans-serif;\"><span style=\"box-sizing: border-box; font-weight: bolder;\"><span style=\"box-sizing: border-box; font-size: 19.2px;\">Từ điển Oxford Anh Việt</span></span></h2>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Từ điển Oxford Anh – Việt </span>do công ty cổ phần sách MCBooks liên kết xuất bản và phát hành tại Việt Nam hiện đang được bán rất chạy trên thị trường cả nước, được đánh giá là cuốn từ điển chất lượng và đẹp nhất hiện nay.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Từ điển Oxford Anh – Việt</span> của MCBooks có 2 mẫu mã, 2 màu sắc, 2 loại bìa cứng và mềm cho bạn lựa chọn. Với hơn 350.000 từ được chọn lọc dựa trên phiên bản mới nhất của Oxford và Cambridge, thêm 85 phụ lục – từ điển bằng tranh đặc sắc chia theo nhiều chủ đề.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\">Đây là cuốn từ điển được biên dịch dựa theo cuốn từ điển Oxford, Cambridge và một số cuốn từ điển uy tín trên thế giới, là một công trình liên tục được đổi mới và công bố bởi một nhà xuất bản uy tín trên thế giới với nhiều ấn phẩm khác nhau đã có mặt tại Việt Nam, trợ giúp cho các nhà nghiên cứu, các giảng viên, đặc biệt là sinh viên Việt Nam nhiều thập kỷ qua.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Bạn đọc có thể tìm thấy sự phù hợp của cuốn từ điển dành cho bạn qua những đặc điểm sau:</span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\">– Đẹp, màu sinh động<br style=\"box-sizing: border-box;\" />– Từ điển oxford phù hợp nhất với Học sinh, Sinh viên Việt Nam về cả chất lượng nội dung lẫn hình thức mẫu mã.<br style=\"box-sizing: border-box;\" />– Anh: Những từ được chọn lọc, phát triển trên nền Oxford và Cambridge, lược bỏ các từ cổ người Anh – Mỹ ít dung<br style=\"box-sizing: border-box;\" />– Anh: Giải thích từ bằng mẫu kết cấu câu phổ dụng, rõ ràng, chính xác, phù hợp giúp người học sử dụng được ngôn ngữ đích.<br style=\"box-sizing: border-box;\" />– Việt: Giải thích và chuyển nghĩa chính xác trung thành với nguyên bản tiếng anh, phần dịch được tín và đạt tới mức cao nhất.<br style=\"box-sizing: border-box;\" />– Thêm 85 trang phụ lục – từ điển bằng tranh đặc sắc chia theo nhiều chủ đề: Nông thôn, thành thị, vùng núi động vật.<br style=\"box-sizing: border-box;\" />– Công trình được sự tham gia tu chỉnh hiệu đính PGS. TS. Lâm Quang Đông cùng toàn thể giáo viên trường đại học ngoại ngữ, đại học quốc gia – trường ngoại ngữ hàng đầu.</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Đối tượng nào có thể sử dụng cuốn từ điển này?</span><br style=\"box-sizing: border-box;\" />– Bạn đọc là người đang theo học anh văn tại các trung tâm hoặc tự học tại nhà<br style=\"box-sizing: border-box;\" />– Bạn là học sinh cấp trung học cơ sở<br style=\"box-sizing: border-box;\" />– Bạn là học sinh cấp trung học phổ thông<br style=\"box-sizing: border-box;\" />– Bạn là học sinh tiểu học theo khối chuyên anh<br style=\"box-sizing: border-box;\" />– Bạn là sinh viên đang theo học anh văn</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Cuốn từ điển phù hợp với hầu hết các đối tượng đang theo học anh văn, tuy nhiên hiệu quả học tập còn phụ thuộc vào việc bạn sử dụng cuốn từ điển như thế nào và hiểu được lợi ích mà cuốn từ điển mang đến cho bạn. Có rất nhiều cách để sử dụng từ điển hiệu quả, bạn có thể tham khảo cách sau đây:</span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\">– Làm quen với thứ tự sắp xếp các chữ cái trong từ điển<br style=\"box-sizing: border-box;\" />– Lưu ý những từ hướng dẫn<br style=\"box-sizing: border-box;\" />– Xem lướt qua các trang của từ điển để tìm thông tin cần<br style=\"box-sizing: border-box;\" />– Chú trọng vào phần ngữ âm<br style=\"box-sizing: border-box;\" />– Học cụm từ và thành ngữ trong từ điển<br style=\"box-sizing: border-box;\" />– Tìm hiểu những cụm từ<br style=\"box-sizing: border-box;\" />– Nâng cao vốn từ vựng bằng cách kết hợp các từ<br style=\"box-sizing: border-box;\" />– Sử dụng các ví dụ<br style=\"box-sizing: border-box;\" />– Chú ý vào những từ được sử dụng thường xuyên</p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\"><span style=\"box-sizing: border-box; font-weight: bolder;\">Cuốn  này mang đến lợi ích gì cho bạn?</span></p>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\">– Vốn từ vựng phong phú, cập nhật phù hợp với từ ngữ thông dụng hiện đại<br style=\"box-sizing: border-box;\" />– Vì là từ điển Anh Anh nên các định nghĩa đều được thể hiện dưới dạng những cụm từ tiếng Anh cùng với văn phạm và từ vựng mang tính thực tiễn cao. Nếu thường xuyên đọc chúng, bạn sẽ ghi nhớ được văn phạm và từ vựng một cách tự nhiên. Các định nghĩa bằng Tiếng Anh còn giúp bạn học được nhiều hơn nữa. Bạn sẽ tra một số từ thường xuyên hơn vì nó có trong định nghĩa của những từ khác.<br style=\"box-sizing: border-box;\" />– Có nhiều mẫu câu thông dụng, dễ hiểu để bạn có thể áp dụng trong giao tiếp<br style=\"box-sizing: border-box;\" />– Bạn không những học được từ vựng mà còn học được cả cấu trúc qua những mẫu câu ví dụ, định nghĩa rất dễ hiểu cho từ vựng, chọn lọc những câu gắn với cấu trúc thông dụng.<br style=\"box-sizing: border-box;\" />– Phiên âm chuần, lý tưởng hơn là phiên âm dựa trên bảng mẫu tự phiên âm Quốc tế (International Phonetic Alphabet – IPA). Đây là bảng mẫu tự chuẩn được sử dụng bởi các chuyên gia ngôn ngữ trên toàn Thế giới.<br style=\"box-sizing: border-box;\" />– Bạn sẽ cảm thấy vô cùng thích thú với phần phụ lục bằng tranh đặc sắc, học từ vừng vừa qua từ vừa qua hình ảnh sẽ rất dễ hiểu và nhanh chóng đi vào trí nhớ của bạn</p>\n<div class=\"container section-title-container\" style=\"box-sizing: border-box; width: 840px; margin-left: auto; margin-right: auto; padding-left: 0px; padding-right: 0px; max-width: 1170px; margin-bottom: 1.5em; color: #777777; font-family: Roboto, sans-serif; font-size: medium;\">\n<h3 class=\"section-title section-title-bold-center\" style=\"box-sizing: border-box; color: #555555; width: 840px; margin-top: 0px; margin-bottom: 0.5em; text-rendering: optimizespeed; font-size: 1.25em; font-family: 'Roboto Condensed', sans-serif; position: relative; display: flex; flex-flow: row wrap; align-items: center; justify-content: space-between;\"> </h3>\n</div>\n<p style=\"box-sizing: border-box; margin-bottom: 1.3em; margin-top: 0px; color: #777777; font-family: Roboto, sans-serif; font-size: medium; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: #ffffff; text-decoration-style: initial; text-decoration-color: initial;\">Chúng tôi tin rằng Quý độc giả sẽ cảm thấy có một sự lựa chọn đúng đắn khi cầm trên tay cuốn từ điển này. Cảm ơn quý độc giả đã quan tâm và chúng tôi trân trọng giới thiệu công cụ đắc lực này đến quý vị. Chúc Quý độc giả gặt hái được nhiều thành công hơn nữa với cuốn từ điển giá trị này. Xin chân thành cảm ơn!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "MCBOOKS"}, {"name": "Ngày xuất bản", "value": "03-2018"}, {"name": "Kích thước", "value": "<p>17.5 x 11.5 x 7.5 cm</p>"}, {"name": "Loại bìa", "value": "Bìa cứng"}, {"name": "Số trang", "value": 1664}, {"name": "SKU", "value": 7291063739065}, {"name": "Nhà xuất bản", "value": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội"}]}], "id_author": 17698, "images": {"base_url": "http://localhost:5000/upload/images/00021_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00021_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00021_small_url.png", "medium_url": "http://localhost:5000/upload/images/00021_medium_url.png", "large_url": "http://localhost:5000/upload/images/00021_large_url.png"}}, {"id": 22, "description": "The world's best-selling grammar series for learners of English. English Grammar in Use Fourth edition is an updated version of the world's best-selling grammar title. It has a fresh, appealing new design and clear layout, with revised and updated examples, but retains all the key features of clarity and accessibility that have made the book popular with millions of learners and teachers around the world. This 'with answers' version is ideal for self-study. An online version, book without answers, and book with answers and CD-ROM are available separately.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Cambridge University"}, {"name": "ISBN-13", "value": 9781108430425}, {"name": "SKU", "value": 5587108239013}]}], "id_author": 8318, "images": {"base_url": "http://localhost:5000/upload/images/00022_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00022_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00022_small_url.png", "medium_url": "http://localhost:5000/upload/images/00022_medium_url.png", "large_url": "http://localhost:5000/upload/images/00022_large_url.png"}}, {"id": 23, "description": "<p><strong><iframe src=\"//www.youtube.com/embed/2xqtWlYn4O4?feature=emb_logo\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe><br />About the Book</strong></p>\n<p>#1 International Bestseller and #1 New York Times Bestseller</p>\n<p>Over 2 million copies sold</p>\n<p>In this generation-defining self-help guide, a superstar blogger cuts through the crap to show us how to stop trying to be \"positive\" all the time so that we can truly become better, happier people.</p>\n<p>For decades, we’ve been told that positive thinking is the key to a happy, rich life. \"F**k positivity,\" Mark Manson says. \"Let’s be honest, shit is f**ked and we have to live with it.\" In his wildly popular Internet blog, Manson doesn’t sugarcoat or equivocate. He tells it like it is—a dose of raw, refreshing, honest truth that is sorely lacking today. The Subtle Art of Not Giving a F**k is his antidote to the coddling, let’s-all-feel-good mindset that has infected American society and spoiled a generation, rewarding them with gold medals just for showing up.</p>\n<p>Manson makes the argument, backed both by academic research and well-timed poop jokes, that improving our lives hinges not on our ability to turn lemons into lemonade, but on learning to stomach lemons better. Human beings are flawed and limited—\"not everybody can be extraordinary, there are winners and losers in society, and some of it is not fair or your fault.\" Manson advises us to get to know our limitations and accept them. Once we embrace our fears, faults, and uncertainties, once we stop running and avoiding and start confronting painful truths, we can begin to find the courage, perseverance, honesty, responsibility, curiosity, and forgiveness we seek.</p>\n<p>There are only so many things we can give a f**k about so we need to figure out which ones really matter, Manson makes clear. While money is nice, caring about what you do with your life is better, because true wealth is about experience. A much-needed grab-you-by-the-shoulders-and-look-you-in-the-eye moment of real-talk, filled with entertaining stories and profane, ruthless humor, The Subtle Art of Not Giving a F**k is a refreshing slap for a generation to help them lead contented, grounded lives.<br />Please noted: This version is not include \"Be Careful what you believe\" in Chapter 6 (https://www.harpercollins.ca/9780062641540/the-subtle-art-of-not-giving-a-fck/) <br />Educator and Librarian Resources<br />Librarian<br />I'm a Teacher/Librarian<br />Critical Praise<br />“Resilience, happiness and freedom come from knowing what to care about--and most importantly, what not to care about. This is a masterful, philosophical and practical book that will give readers the wisdom to be able to do just that.” - Ryan Holiday, New York Times bestselling author of The Obstacle is the Way and Ego is the Enemy</p>\n<p>“Mark’s ability to dig deep and offer amazing, yet counter-intuitive, insight into the challenges of life makes him one of my favorite writers, and this book is his best work yet.” - Matt Kepnes, New York Times bestselling author of Travel the World on $50 a Day: Travel Cheaper, Longer, Smarter</p>\n<p>“This book hits you like a much-needed slap in the face from your best friend: hilarious, vulgar, and immensely thought-provoking. Only read if you’re willing to set aside all excuses and take an active role in living a f***ing better life.” - Steve Kamb, bestselling author of Level Up Your Life and founder of NerdFitness.com</p>\n<p>“The opposite of every other book. Don’t try. Give up. Be wrong. Lower your standards. Stop believing in yourself. Follow the pain. Each point is profoundly true, useful, and more powerful than the usual positivity. Succinct but surprisingly deep, I read it in one night.” - Derek Sivers, Founder of CD Baby and author of Anything You Want: 40 Lessons for a New Kind of Entrepreneur</p>\n<p>“An in-your-face guide to living with integrity and finding happiness in sometimes-painful places… This book, full of counterintuitive suggestions that often make great sense, is a pleasure to read and worthy of rereading. A good yardstick by which self-improvement books should be measured.” - Kirkus Reviews</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "HarperCollins"}, {"name": "Nhà xuất bản", "value": "HarperCollins"}, {"name": "Ngày xuất bản", "value": "09-2016"}, {"name": "ISBN-13", "value": 9780062641540}, {"name": "Kích thước", "value": "14 x 21 cm"}, {"name": "Loại bìa", "value": "Paperback"}, {"name": "Số trang", "value": 224}, {"name": "SKU", "value": 5462891891634}]}], "id_author": 143619, "images": {"base_url": "http://localhost:5000/upload/images/00023_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00023_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00023_small_url.png", "medium_url": "http://localhost:5000/upload/images/00023_medium_url.png", "large_url": "http://localhost:5000/upload/images/00023_large_url.png"}}, {"id": 24, "description": "<p style=\"text-align: justify;\"><span style=\"color: #0000ff; font-size: medium;\"><strong>Harry Potter 7 Volume Children'S Paperback Boxed Set (Paperback - Bloomsbury UK Edition)</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #0000ff; font-size: medium;\"><strong><iframe src=\"//www.youtube.com/embed/-WU2K1OSHoU\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe></strong></span></p>\n<p style=\"text-align: justify;\">A beautiful boxed set containing all seven Harry Potter novels in paperback. These new editions of the classic and internationally bestselling, multi-award-winning series feature instantly pick-up-able new jackets by Jonny Duddle, with huge child appeal, to bring Harry Potter to the next generation of readers. It's time to PASS THE MAGIC ON ...</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Bloomsbury"}, {"name": "Nhà xuất bản", "value": "Bloomsbury"}, {"name": "Ngày xuất bản", "value": "04-2015"}, {"name": "ISBN-13", "value": 9781408856772}, {"name": "Kích thước", "value": "13.2 x 20 x 24.5 cm"}, {"name": "Loại bìa", "value": "Kit or Box Set"}, {"name": "ISBN-10", "value": 1408856778}, {"name": "SKU", "value": 9781408856772}]}], "id_author": 4, "images": {"base_url": "http://localhost:5000/upload/images/00024_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00024_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00024_small_url.png", "medium_url": "http://localhost:5000/upload/images/00024_medium_url.png", "large_url": "http://localhost:5000/upload/images/00024_large_url.png"}}, {"id": 25, "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<p><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;Essential information on the basic vocabulary learners of English need to know, in a handy pocket-size.\\n\\nThe Oxford Learner's Pocket Dictionary has over 38,000 words, phrases, and meanings giving students a handy quick-reference guide to basic English vocabulary. It includes essential information on meanings, grammar patterns, spelling, idioms, and phrasal verbs.\\n\\nThe Oxford Learner's Pocket Dictionary makes it easy for students to find what they want to know. The Oxford 3000™ keywords show the most frequent and the most useful words students need to know at this level.\\n\\nAs well as meanings, there are thousands of examples which show how to use words, and grammar patterns to show how to avoid mistakes. It is really handy for exam revision and as a quick reference guide to English vocabulary.\\n\\nKey Features:\\n\\n- Up-to-date vocabulary with new words from British and American English\\n- Oxford 3000™ keywords (the most important words to learn in English) are marked with a key symbol\\n- Corpus-based examples show how words are used\\n- Lots of help with irregular forms and spelling\\n- Explains thousands of idioms and phrasal verbs&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:10301,&quot;3&quot;:{&quot;1&quot;:0,&quot;3&quot;:1},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;8&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;14&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;16&quot;:10}\" data-sheets-textstyleruns=\"{&quot;1&quot;:0,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:103,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:105,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:143,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:367,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:405,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:804,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:817,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}\"><strong>Essential information on the basic vocabulary learners of English need to know, in a handy pocket-size.</strong><br /><br />The Oxford Learner's Pocket Dictionary has over 38,000 words, phrases, and meanings giving students a handy quick-reference guide to basic English vocabulary. It includes essential information on meanings, grammar patterns, spelling, idioms, and phrasal verbs.<br /><br />The Oxford Learner's Pocket Dictionary makes it easy for students to find what they want to know. The Oxford 3000™ keywords show the most frequent and the most useful words students need to know at this level.<br /><br />As well as meanings, there are thousands of examples which show how to use words, and grammar patterns to show how to avoid mistakes. It is really handy for exam revision and as a quick reference guide to English vocabulary.<br /><br />Key Features:<br /><br />- Up-to-date vocabulary with new words from British and American English<br />- Oxford 3000™ keywords (the most important words to learn in English) are marked with a key symbol<br />- Corpus-based examples show how words are used<br />- Lots of help with irregular forms and spelling<br />- Explains thousands of idioms and phrasal verbs</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Oxford University Press"}, {"name": "Nhà xuất bản", "value": "Oxford University Press"}, {"name": "Ngày xuất bản", "value": "05-2008"}, {"name": "ISBN-13", "value": 9780194398725}, {"name": "Kích thước", "value": "151 x 75 x 23 mm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 528}, {"name": "ISBN-10", "value": 194398722}, {"name": "Phiên bản", "value": "4th"}, {"name": "SKU", "value": 9780194398725}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00025_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00025_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00025_small_url.png", "medium_url": "http://localhost:5000/upload/images/00025_medium_url.png", "large_url": "http://localhost:5000/upload/images/00025_large_url.png"}}, {"id": 26, "description": "<p>The hilarious and original global bestseller <strong>Diary of a Wimpy Kid</strong> - perfect for readers of 8+ and also reluctant readers, everyone loves the adventures of Greg Heffley. Now a major film series, Diary of a Wimpy Kid: The Long Haul is in cinemas now!</p>\n<p>Let me get something straight: this is a JOURNAL, not a diary. This was Mom's idea, not mine. But if she thinks I'm going to write down my \"feelings\" in here or whatever, she's crazy.</p>\n<p>The only reason I agreed to do this at all is because I figure later on when I'm rich and famous, this book is gonna come in handy.</p>\n<p>But for now I'm stuck with a bunch of morons.</p>\n<p>Today is the first day of school, so I figured I might as well write in this book to pass the time.</p>\n<p>Just don't expect me to be all \"Dear Diary\" this and \"Dear Diary\" that.</p>\n<p>Praise for Jeff Kinney:</p>\n<p>'The world has gone crazy for Jeff Kinney's Diary of a Wimpy Kid' - Sun</p>\n<p>'Kinney is right up there with J K Rowling as one of the bestselling children's authors on the planet' - Independent</p>\n<p>'The most hotly anticipated children's book of the year is here - Diary of a Wimpy Kid' - Big Issue</p>\n<p>'Hilarious' - Telegraph</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Penguin Random House"}, {"name": "Nhà xuất bản", "value": "Penguin Random House"}, {"name": "Ngày xuất bản", "value": "05-2008"}, {"name": "ISBN-13", "value": 9780141324906}, {"name": "Kích thước", "value": "198 x 129 x 14 mm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 224}, {"name": "ISBN-10", "value": 141324902}, {"name": "SKU", "value": 9780141324906}]}], "id_author": 109, "images": {"base_url": "http://localhost:5000/upload/images/00026_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00026_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00026_small_url.png", "medium_url": "http://localhost:5000/upload/images/00026_medium_url.png", "large_url": "http://localhost:5000/upload/images/00026_large_url.png"}}, {"id": 27, "description": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<p><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;The landmark book that has revolutionized the way we understand leadership and decision making — from #1 bestselling author Malcolm Gladwell.\\n\\nIn his breakthrough bestseller The Tipping Point, Malcolm Gladwell redefined how we understand the world around us. Now, in Blink, he revolutionizes the way we understand the world within.\\n\\nBlink is a book about how we think without thinking, about choices that seem to be made in an instant–in the blink of an eye–that actually aren’t as simple as they seem. Why are some people brilliant decision makers, while others are consistently inept? Why do some people follow their instincts and win, while others end up stumbling into error? How do our brains really work–in the office, in the classroom, in the kitchen, and in the bedroom? And why are the best decisions often those that are impossible to explain to others?\\n\\nIn Blink we meet the psychologist who has learned to predict whether a marriage will last, based on a few minutes of observing a couple; the tennis coach who knows when a player will double-fault before the racket even makes contact with the ball; the antiquities experts who recognize a fake at a glance. Here, too, are great failures of “blink”: the election of Warren Harding; “New Coke”; and the shooting of Amadou Diallo by police.\\n\\nBlink reveals that great decision makers aren’t those who process the most information or spend the most time deliberating, but those who have perfected the art of “thin-slicing”–filtering the very few factors that matter from an overwhelming number of variables.&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:10301,&quot;3&quot;:{&quot;1&quot;:0,&quot;3&quot;:1},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;8&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;14&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;16&quot;:10}\" data-sheets-textstyleruns=\"{&quot;1&quot;:0,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:141,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:174,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:191,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:267,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:272,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:333,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:338,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:868,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:873,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}{&quot;1&quot;:1303,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10,&quot;5&quot;:1}}{&quot;1&quot;:1308,&quot;2&quot;:{&quot;2&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;3&quot;:&quot;Calibri&quot;,&quot;4&quot;:10}}\"><strong>The landmark book that has revolutionized the way we understand leadership and decision making — from #1 bestselling author Malcolm Gladwell.</strong><br /><br />In his breakthrough bestseller The Tipping Point, Malcolm Gladwell redefined how we understand the world around us. Now, in Blink, he revolutionizes the way we understand the world within.<br /><br /><strong>Blink</strong> is a book about how we think without thinking, about choices that seem to be made in an instant–in the blink of an eye–that actually aren’t as simple as they seem. Why are some people brilliant decision makers, while others are consistently inept? Why do some people follow their instincts and win, while others end up stumbling into error? How do our brains really work–in the office, in the classroom, in the kitchen, and in the bedroom? And why are the best decisions often those that are impossible to explain to others?<br /><br />In Blink we meet the psychologist who has learned to predict whether a marriage will last, based on a few minutes of observing a couple; the tennis coach who knows when a player will double-fault before the racket even makes contact with the ball; the antiquities experts who recognize a fake at a glance. Here, too, are great failures of “blink”: the election of Warren Harding; “New Coke”; and the shooting of Amadou Diallo by police.<br /><br />Blink reveals that great decision makers aren’t those who process the most information or spend the most time deliberating, but those who have perfected the art of “thin-slicing”–filtering the very few factors that matter from an overwhelming number of variables.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Hachette Book Group"}, {"name": "Nhà xuất bản", "value": "Hachette Book Group"}, {"name": "Ngày xuất bản", "value": "04-2011"}, {"name": "ISBN-13", "value": 9780316057905}, {"name": "Kích thước", "value": "104 x 170 x 25 mm"}, {"name": "Loại bìa", "value": "Mass market paperback"}, {"name": "Số trang", "value": 304}, {"name": "SKU", "value": 1046190364514}]}], "id_author": 135, "images": {"base_url": "http://localhost:5000/upload/images/00027_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00027_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00027_small_url.png", "medium_url": "http://localhost:5000/upload/images/00027_medium_url.png", "large_url": "http://localhost:5000/upload/images/00027_large_url.png"}}, {"id": 28, "description": "<p>\n    <strong>\n        Totto-Chan: The Little Girl At The Window\n    </strong>\n</p>\n<p>\n    This engaging series of childhood recollections tells about an ideal school in Tokyo during World War II that combined learning\n    with fun, freedom, and love. This unusual school had old railroad cars for classrooms, and it was run by an extraordinary\n    man-its founder and headmaster, Sosaku Kobayashi--who was a firm believer in freedom of expression and activity.\n</p>\n<p>\n    In real life, the Totto-chan of the book has become one of Japan's most popular television personalities--Tetsuko Kuroyanagi.\n    She attributes her success in life to this wonderful school and its headmaster.\n</p>\n<p>\n    The charm of this account has won the hearts of millions of people of all ages and made this book a runaway bestseller in\n    Japan, with sales hitting the 4.5 million mark in its first year.\n</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Penguin Random House"}, {"name": "Ngày xuất bản", "value": "01-2018"}, {"name": "ISBN-13", "value": 9781568363912}, {"name": "Kích thước", "value": "11 x 18 cm"}, {"name": "Loại bìa", "value": "Paperback"}, {"name": "Số trang", "value": 232}, {"name": "SKU", "value": 3688164406936}]}], "id_author": 10308, "images": {"base_url": "http://localhost:5000/upload/images/00028_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00028_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00028_small_url.png", "medium_url": "http://localhost:5000/upload/images/00028_medium_url.png", "large_url": "http://localhost:5000/upload/images/00028_large_url.png"}}, {"id": 29, "description": "<p>Planet Earth is 4.5 billion years old. In just a fraction of that time, one species among countless others has conquered it. Us. We are the most advanced and most destructive animals ever to have lived. What makes us brilliant? What makes us deadly? What makes us Sapiens?<br /><br />In this bold and provocative book, Yuval Noah Harari explores who we are, how we got here and where we’re going. <em>Sapiens</em> is a thrilling account of humankind’s extraordinary history – from the Stone Age to the Silicon Age – and our journey from insignificant apes to rulers of the world.<br /><br /><strong>'Unbelievably good. Jaw dropping from the first word to the last' Chris Evans, BBC Radio 2</strong><br /><br /><strong>PATTERNS OF LIFE: SPECIAL EDITIONS OF GROUNDBREAKING SCIENCE BOOKS</strong></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Penguin Random House"}, {"name": "Nhà xuất bản", "value": "Random House"}, {"name": "Ngày xuất bản", "value": "01-2019"}, {"name": "ISBN-13", "value": 9781784873646}, {"name": "Kích thước", "value": "<style type=\"text/css\"><!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}--></style>\n<p><span data-sheets-value=\"{&quot;1&quot;:2,&quot;2&quot;:&quot;129 x 178 x 34 mm&quot;}\" data-sheets-userformat=\"{&quot;2&quot;:10301,&quot;3&quot;:{&quot;1&quot;:2,&quot;2&quot;:&quot;#,##0&quot;,&quot;3&quot;:1},&quot;5&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;6&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;7&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;8&quot;:{&quot;1&quot;:[{&quot;1&quot;:2,&quot;2&quot;:0,&quot;5&quot;:{&quot;1&quot;:2,&quot;2&quot;:0}},{&quot;1&quot;:0,&quot;2&quot;:0,&quot;3&quot;:3},{&quot;1&quot;:1,&quot;2&quot;:0,&quot;4&quot;:1}]},&quot;14&quot;:{&quot;1&quot;:3,&quot;3&quot;:1},&quot;16&quot;:10}\">129 x 178 x 34 mm</span></p>"}, {"name": "Loại bìa", "value": "Paperback"}, {"name": "Số trang", "value": 544}, {"name": "SKU", "value": 9716464413119}]}], "id_author": 79888, "images": {"base_url": "http://localhost:5000/upload/images/00029_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00029_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00029_small_url.png", "medium_url": "http://localhost:5000/upload/images/00029_medium_url.png", "large_url": "http://localhost:5000/upload/images/00029_large_url.png"}}, {"id": 30, "description": "<ul><p><strong>Gravity Falls: Journal 3</strong> Journal 3 brims with every page ever seen on the show plus all-new pages with monsters and secrets, notes from Dipper and Mabel, and the Author's full story.<p>\n<p>Fans of Gravity Falls will simply love this 288-page full-color jacketed hardcover version of Journal 3! Plus the book jacket doubles as an exclusive poster!</p></ul><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "ISBN-13", "value": 9781484746691}, {"name": "SKU", "value": 7638032252284}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00030_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00030_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00030_small_url.png", "medium_url": "http://localhost:5000/upload/images/00030_medium_url.png", "large_url": "http://localhost:5000/upload/images/00030_large_url.png"}}, {"id": 31, "description": "<p>Embark on a grand tour of art history with this guide to the story of art, and the big ideas and themes behind the world's most important artistic movements, artworks, and artists.</p>\n<p>The Art Book explores the more than 80 of the world's most groundbreaking artworks by history's most influential painters, sculptors, and artists with stunning visuals and insightful quotations. Discover key artworks and artists from across the globe, stretching from the prehistoric Altamira cave paintings and Chinese jade carvings to more impressionism, symbolism, cubism, and pop art.</p>\n<p>Understand the ideas that inspired masterpieces by Botticelli, Rembrandt, Klimt, Matisse, Picasso, and dozens more, with The Art Book's fascinating overview of painting, drawing, printing, sculpture, conceptual art, and performance art, from ancient history to the modern day.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chi tiết", "attributes": [{"name": "Công ty phát hành", "value": "DK Publishing"}, {"name": "Nhà xuất bản", "value": "DK Publishing"}, {"name": "Loại bìa", "value": "Hardback"}, {"name": "Số trang", "value": 352}, {"name": "Kích thước", "value": "245 x 205 x 28 mm"}, {"name": "Ngày xuất bản", "value": "03-2017"}, {"name": "ISBN-13", "value": 9780241239018}, {"name": "SKU", "value": 7674383024934}]}], "id_author": 46005, "images": {"base_url": "http://localhost:5000/upload/images/00031_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00031_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00031_small_url.png", "medium_url": "http://localhost:5000/upload/images/00031_medium_url.png", "large_url": "http://localhost:5000/upload/images/00031_large_url.png"}}, {"id": 32, "description": "<p style=\"text-align: left;\"><span style=\"font-size: medium; color: #0000ff;\"><strong>Men Are From Mars, Women Are From Venus: A Practical Guide For Improving Communication And Getting What You Want In Your Relationships</strong></span></p>\r\n<p style=\"text-align: left;\">The definitive self-help book from which all others derived. This book has saved countless relationships and improved innumerable others. Since its first publication, over a staggering 15 million copies of Men Are From Mars, Women Are From Venus have sold globally to single men and women looking for guidance on how to find the perfect partner, married couples seeking to strengthen their bond, and divorcees hoping to fathom where it all went wrong. This book undeniably transformed the self-help landscape. The biggest-selling relationship author of all time, Gray's revelatory advice covers age-old problems that are still as relevant today as they were when first published. Includes male and female 'translations' of common phrases to ensure you're communicating effectively and lovingly with your partner, how to prevent your old emotional baggage from polluting your current relationship, and much more. Offering straight-forward and honest advice from that precious male perspective, Gray unlocks the secrets hidden in your partner's words and actions to enable you both to reach true mutual understanding and a lifetime of love. Read it for yourself and discover why thousands believe that this book should be mandatory reading for everyone!</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "HarperCollins"}, {"name": "Nhà xuất bản", "value": "HarperCollins"}, {"name": "Ngày xuất bản", "value": "01-2015"}, {"name": "ISBN-13", "value": 9780007152599}, {"name": "Kích thước", "value": "198 x 129 x 20 mm"}, {"name": "Loại bìa", "value": "Paperback"}, {"name": "Số trang", "value": 307}, {"name": "ISBN-10", "value": 7152590}, {"name": "SKU", "value": 9780007152599}]}], "id_author": 5314, "images": {"base_url": "http://localhost:5000/upload/images/00032_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00032_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00032_small_url.png", "medium_url": "http://localhost:5000/upload/images/00032_medium_url.png", "large_url": "http://localhost:5000/upload/images/00032_large_url.png"}}, {"id": 33, "description": "<p style=\"text-align: justify;\"><span style=\"color: #0000ff; font-size: medium;\"><strong><strong>A Brief History Of Time : From Big Bang To Black Holes</strong><br /></strong></span></p>\r\n<p style=\"text-align: justify;\"><strong></strong>Was there a beginning of time? Could time run backwards?</p>\r\n<p style=\"text-align: justify;\">Is the universe infinite or does it have boundaries?</p>\r\n<p style=\"text-align: justify;\">These are just some of the questions considered in an internationally acclaimed masterpiece which begins by reviewing the great theories of the cosmos from Newton to Einstein, before delving into the secrets which still lie at the heart of space and time.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Penguin Random House"}, {"name": "Nhà xuất bản", "value": "Penguin Random House US"}, {"name": "Ngày xuất bản", "value": "08-2011"}, {"name": "ISBN-13", "value": 9780857501004}, {"name": "Kích thước", "value": "198 x 127 x 17 mm"}, {"name": "Loại bìa", "value": "Paperback"}, {"name": "SKU", "value": 5146094714548}]}], "id_author": 4161, "images": {"base_url": "http://localhost:5000/upload/images/00033_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00033_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00033_small_url.png", "medium_url": "http://localhost:5000/upload/images/00033_medium_url.png", "large_url": "http://localhost:5000/upload/images/00033_large_url.png"}}, {"id": 34, "description": "<p><strong>The Cook's Book of Ingredients</strong></p>\n<p>The world's finest ingredients - how to buy, store, cook, and eat them<br /><br />Good cooking is about good ingredients - and this book shows food lovers how to get the very best from their raw materials. You'll discover how to choose the freshest produce for seasonal dishes, source unusual ingredients, use the right preparation and cooking techniques, and pair foods to create exciting new flavours.<br /><br />Find out the best way to wrap brie; what the freckles on an apricot tell you; which sustainable fish to buy instead of cod; an authentic recipe for guacamole, and much, much more.<br /><br />Written by a team of global food experts, The Cook's Book of Ingredients showcases 2,500 key ingredients from around the world and features 250 truly classic recipes, from pesto to peach melba.<br /><br />For anyone who appreciates good food, this has to be their new kitchen companion.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "DK Publishing"}, {"name": "Nhà xuất bản", "value": "DK Publishing"}, {"name": "Ngày xuất bản", "value": "02-2016"}, {"name": "ISBN-13", "value": 9781405353182}, {"name": "Kích thước", "value": "236 x 281 mm"}, {"name": "Loại bìa", "value": "Hard cover"}, {"name": "Số trang", "value": 544}, {"name": "SKU", "value": 5576469198305}]}], "id_author": 46005, "images": {"base_url": "http://localhost:5000/upload/images/00034_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00034_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00034_small_url.png", "medium_url": "http://localhost:5000/upload/images/00034_medium_url.png", "large_url": "http://localhost:5000/upload/images/00034_large_url.png"}}, {"id": 35, "description": "<p><span style=\"color: #333333; font-family: sans-serif;\">The bestselling The Summer I Turned Pretty series is now available is one gorgeous new edition, with exclusive material inside! She has only ever loved two  spends every summer at the beach. But this summer is different. This is the summer she turns pretty - the year two brothers will notice her for the first time. Conrad - unavailable, aloof - who she's been in love with forever. Jeremiah - friendly, relaxed - the only one who's ever really paid her any attention. Friendship is no longer enough. From first kisses to first loves, seasons pass, promises are made and hearts are broken. Now Isabel must make the most difficult decision of all. Experience first love's butterflies with The Summer I Turned Pretty Collection - for the first time all three books together in one. Who will you choose? It contains exclusive extra material inside, including Conrad's letters to Isabel. The complete series includes: The Summer I Turned Pretty, It's Not Summer Without You, and We'll Always Have Summer. \"This book is what every girl wants in a summer\". (Sarah Dessen). About the author: Jenny Han is the New York Time Bestselling author of The Summer I Turned Pretty series. A former children's bookseller and school librarian, she earned her master's degree in creative writing for children at the New School. She lives in Brooklyn.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Penguin Random House"}, {"name": "Nhà xuất bản", "value": "Penguin Random House"}, {"name": "Ngày xuất bản", "value": "05-2014"}, {"name": "ISBN-13", "value": 9780141353821}, {"name": "Kích thước", "value": "<p>19.8  x 13.0 x 5.3 cm</p>"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "SKU", "value": 2023036926531}]}], "id_author": 13606, "images": {"base_url": "http://localhost:5000/upload/images/00035_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00035_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00035_small_url.png", "medium_url": "http://localhost:5000/upload/images/00035_medium_url.png", "large_url": "http://localhost:5000/upload/images/00035_large_url.png"}}, {"id": 36, "description": "The Japanese phenomenon that teaches us the simple yet profound lessons required to liberate our real selves and find lasting happiness.<br />\n<br />\nThe Courage to be Disliked shows you how to unlock the power within yourself to become your best and truest self, change your future and find lasting happiness. Using the theories of Alfred Adler, one of the three giants of 19th century psychology alongside Freud and Jung, the authors explain how we are all free to determine our own future free of the shackles of past experiences, doubts and the expectations of others. It's a philosophy that's profoundly liberating, allowing us to develop the courage to change, and to ignore the limitations that we and those around us can place on ourselves.<br />\n<br />\nThe result is a book that is both highly accessible and profound in its importance. Millions have already read and benefited from its wisdom. Now that The Courage to be Disliked has been published for the first time in English, so can you.<p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Atlantic Books"}, {"name": "Nhà xuất bản", "value": "ATLANTIC BOOKS"}, {"name": "Ngày xuất bản", "value": "03-2019"}, {"name": "ISBN-13", "value": 9781760630737}, {"name": "Kích thước", "value": "131 x 199 x 22 mm"}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 288}, {"name": "SKU", "value": 7988311798454}]}], "id_author": 172317, "images": {"base_url": "http://localhost:5000/upload/images/00036_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00036_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00036_small_url.png", "medium_url": "http://localhost:5000/upload/images/00036_medium_url.png", "large_url": "http://localhost:5000/upload/images/00036_large_url.png"}}, {"id": 37, "description": "<p>Đây là ẩn phẩm đặc biệt mà mọi người mong chờ. Mỗi năm chỉ xuất bản một số, tập hợp các sự kiện nổi bật trong năm cũng như các dự báo biến động trong năm tiếp theo. Chủ đề chính trong The World in 2020 sẽ hướng tới cuộc bầu cử tổng thống của Mỹ, một năm mang tính bước ngoặt đối với Trung Quốc, giai đoạn tiếp theo của câu chuyện Brexit, Thế vận hội ở Tokyo, Hội chợ triển lãm thế giới ở Dubai, sự phấn khích về công nghệ từ những chiếc xe bay đến sao Hỏa và một năm lớn cho Raphael và Beethoven, không đề cập đến James Bond. Một bổ sung đặc biệt, Tầm nhìn 2020, sẽ xem xét các dự đoán dài hạn. </p>\n<p>Hiện tại toàn Việt Nam chỉ có hơn 100 cuốn, vậy bạn hãy nhanh tay trở thành một trong những người đầu tiên sở hữu ấn bản đặc biệt này.</p>\n<p> </p>\n<p>---------------</p>\n<p>From Editor</p>\n<header class=\"world-in-main-article-template__subheader article-template__subheader margin-l-1 gutter-l col-10\" data-reactid=\".2fetnp95yhm.0.1.0.1\">\n<h2 class=\"world-in-main-article-template__section-name article-template__section-name margin-l-1 gutter-l\" data-reactid=\".2fetnp95yhm.0.1.0.1.1\">FROM THE EDITOR</h2>\n</header>\n<section class=\"world-in-main-article-template__section article-template__section\" data-reactid=\".2fetnp95yhm.0.1.0.2\">\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$0\">TWENTY-TWENTY has a landmark ring to it. The start of a new decade prompts bigger-than-usual thoughts about the future. For the first time in 60 years the new decade coincides with a year of the rat, the start of the 12-year cycle in the ­Chinese zodiac. And, as the predictions in this volume describe, 2020 itself will not be short of drama. A dozen highlights give a sense of what lies ahead. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$1\"><strong>1. It’s judgment time. </strong>That is doubly true for President Donald Trump: first in Congress with the Democrats’ drive to remove him from office (the Republican-controlled Senate will save him), then in a febrile election in November. It will be ugly; the artificial intelligence we consulted reckons Mr Trump will lose. Britain’s reckoning with Brexit will leave the country divided, damaged and diminished.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$2\"><strong>2. Economies wrestle with negativity.</strong> Banks, especially in Europe, will battle with negative interest rates. America will flirt with recession—but don’t be surprised if disaster fails to strike, and markets revive.</p>\n<div class=\"ad-panel__container ad-panel__container--styled ad-panel__animated ad-panel--visible\" role=\"complementary\" data-reactid=\".2fetnp95yhm.0.1.0.2.$3\">\n<div id=\"googlead-4b3737db6b7d0c\" class=\"ad-panel__googlead\" title=\"Advertisement\" data-reactid=\".2fetnp95yhm.0.1.0.2.$3.0\" data-google-query-id=\"CJ31r8HAxucCFdcdKgodV78OvQ\">\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$4\"><strong>3. China highlights positivity. </strong>It will claim to have met its target of achieving “moderate prosperity” by 2020. Other countries will have to work out how to position themselves, in trade and technology, between a Chinese sphere of influence and an American one. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$5\"><strong>4. Sport has a jumbo year. </strong>The Tokyo Olympics will draw a huge global audience. The Euro 2020 football championship will be spread across 12 countries. Cricket hopes for a smashing success in Australia with the T20 World Cup—and in England and Wales with a new, even shorter format called The Hundred. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$6\"><strong>5. Worries about nukes proliferate.</strong> The five-yearly review of the Nuclear Non-Proliferation Treaty will be a fraught affair, 75 years after the bombing of Hiro­shima and Nagasaki. Fears of a new arms race will grow as nuclear arms-control agreements fray.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$7\"><strong>6. Sustainability is all the rage.</strong> At least, talking about it is. In Kunming countries will discuss bio­diversity. In Glasgow they will make pledges on carbon emissions. Business leaders will vow to support sustainable capitalism—as long as shareholders let them. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$8\"><strong>7. The Gulf welcomes the world. </strong>Dubai hopes its World Expo will have a lasting impact. More awkwardly, Saudi Arabia hosts the G20 summit. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$9\"><strong>8. Multiple missions head to Mars.</strong> America, ­Eur­ope, China and the UAE all send probes. </p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$10\"><strong>9. Tech has both highs and lows. </strong>The highs include flying taxis, electric supercars and personalised medicine; the lows involve tech giants bracing themselves for more regulation, taxation and critical scrutiny. Instagram will find itself in the spotlight of controversy in this American-election cycle.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$11\"><strong>10. Big anniversaries resonate, especially Beethoven’s 250th.</strong> It’s also 500 years since Raphael’s death, 400 since the Mayflower sailed to America, 300 since the South Sea Bubble burst, 200 since the birth of Florence Nightingale (the World Health Organisation has designated 2020 the Year of the Nurse), 100 since Prohibition, 75 since the founding of the un and—while their fans gently weep—50 years since the Beatles broke up.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$12\"><strong>11. A torrent of entertainment comes on stream. </strong>Television’s streaming wars intensify, and streaming opens new vistas for gamers, too. But James Bond fans will head to old-fashioned cinemas for the 25th film in the franchise. And a grand new national museum in Cairo will show that physical presence still matters.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$13\"><strong>12. It’s the decade of…</strong>the “yold”, or the young old, as sprightly baby-boomers hit 65. For the first time, the world will have more people aged over 30 than under. The 2020s promise to be a bad decade for African dynasties, a disruptive one for countries facing separatist pressures and an exciting one for plant geneticists, who in ten years’ time aim to be drawing down carbon dioxide from the atmosphere at a global scale.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$14\">The new decade provides an excuse to look beyond the coming year. A special section, “2020 visions”, ­reviews long-range predictions from the past and for the future, speculates on what the world is doing today that will appal our grandchildren, and includes ideas on tech’s evolution from the founders of DeepMind and Huawei. Elsewhere, guest contributors invite us to think afresh about the future of everything from Africa to Venezuela to the American Dream.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$15\">One thing about 2020 is sure: this annual will have a new editor. After 17 years, it is time to pass on the crystal ball. Under Tom Standage, a master at spotting trends and putting them in context, the future will be great.</p>\n<p data-reactid=\".2fetnp95yhm.0.1.0.2.$16\">Daniel Franklin<br />Editor,<em> The World in 2020</em></p>\n</div>\n</div>\n</section><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Tuy nhiên tuỳ vào từng loại sản phẩm hoặc phương thức, địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, ...</p>", "specifications": [{"name": "Thông tin chung", "attributes": [{"name": "Công ty phát hành", "value": "Global Book Corporation"}, {"name": "Nhà xuất bản", "value": "The Economist"}, {"name": "Ngày xuất bản", "value": "02-2020"}, {"name": "ISBN-13", "value": 9770954307043}, {"name": "Loại bìa", "value": "Bìa mềm"}, {"name": "Số trang", "value": 100}, {"name": "Phiên bản", "value": "Chính hãng"}, {"name": "SKU", "value": 8682455224327}]}], "id_author": "", "images": {"base_url": "http://localhost:5000/upload/images/00037_base_url.png", "thumbnail_url": "http://localhost:5000/upload/images/00037_thumbnail_url.png", "small_url": "http://localhost:5000/upload/images/00037_small_url.png", "medium_url": "http://localhost:5000/upload/images/00037_medium_url.png", "large_url": "http://localhost:5000/upload/images/00037_large_url.png"}}]